Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: The keyboard extension for Fences does not appear to be loaded. You may need to reboot your system or reinstall Fences. Advanced users can look for the task "StardockFencesHotkeySupport" within the system Task Scheduler.
de: Die Tastaturerweiterung für Fences scheint nicht geladen worden zu sein. Sie müssen Ihr System möglicherweise neu starten oder Fences neu installieren. Fortgeschrittene Nutzer können nach dem Prozess "StardockFencesHotkeySupport" in dem Task-Manager suchen.
es: La extensión de teclado para Fences no parece estar cargada. Es posible que deba reiniciar su sistema o reinstalar Fences. Los usuarios avanzados pueden buscar la tarea "StardockFencesHotkeySupport" dentro del Programador de tareas del sistema.
fr: L'extension clavier pour Fences ne semble pas être chargée. Vous devrez peut-être redémarrer votre système ou réinstaller Fences. Les utilisateurs avancés peuvent rechercher la tâche "StardockFencesHotkeySupport" dans le planificateur de tâches du système.
it: L'estensione della tastiera per Fences non sembra essere caricata. Potrebbe essere necessario riavviare il sistema o reinstallare Fences. Gli utenti esperti possono cercare l'attività "StardockFencesHotkeySupport" nell'Utilità di pianificazione del sistema.
ja_jp: Fencesのキーボード拡張はロードされていないようです。システムを再起動するか、Fencesを再インストールする必要があります。 上級ユーザーはシステムのタスクスケジューラー内のタスク"StardockFencesHotkeySupport"を探してください。
nl: De toetsenbord extensie voor Fences lijkt niet geladen te zijn. Mogelijk moet je je systeem opnieuw opstarten of Fences opnieuw installeren. Geavanceerde gebruikers kunnen zoeken naar de taak "StardockFencesHotkeySupport" in de taakplanner van het systeem.
pl: Rozszerzenie klawiatury dla aplikacji Fences nie wydaje się być załadowane. Konieczne może być ponowne uruchomienie systemu lub ponowna instalacja aplikacji Fences. Zaawansowani użytkownicy mogą poszukać zadania "StardockFencesHotkeySupport" w systemowym Harmonogramie zadań.
pt_br: A extensão do teclado para o Fences não está carregada. Talvez seja necessário reinicializar o sistema ou reinstalar o Fences. Usuários avançados podem procurar a tarefa "StardockFencesHotkeySupport" no Agendador de Tarefas do sistema.
ru: Расширение клавиатуры для Fences не загружено. Возможно, вам потребуется перезагрузить систему или переустановить Fences. Опытные пользователи могут найти задачу «StardockFencesHotkeySupport» в системном планировщике задач.

source: The link's target
de: Das Ziel des Links
es: El destino del enlace
fr: La cible du lien
it: La destinazione del link
ja_jp: リンクのターゲット
nl: Het doel van de link
pl: Cel łącza
pt_br: O alvo do link
ru: Цель ссылки

source: The maximum number of rules (%i) have been created. Please delete a rule before creating another.
de: Die maximale Anzahl an Regeln (%i) wurde erstellt. Löschen Sie zunächst eine Regel, bevor Sie eine neue erstellen.
es: Se han creado el máximo de reglas (%i). Por favor, borre una regla antes de crear otra.
fr: Le nombre maximum de règles (%i) a été créé. Veuillez SVP supprimer une règle avant d'en créer une autre.
it: È stato creato il numero massimo di regole (%i). Eliminare una regola prima di crearne un'altra.
ja_jp: 最大ルール数（%i）に達しました。新しいルールを作成する前に、削除してください。
nl: Het maximum aantal regels (%i) is gecreëerd. Verwijder a.u.b. een regel voordat u een andere maakt.
pl: Maksymalna liczba reguł (%i) została stworzona. Usuń regułę przed stworzeniem nowej.
pt_br: O número máximo de regras (%i) foi criado. Exclua uma regra antes de criar outra.
ru: Было создано максимальное число правило (%i). Пожалуйста, удалите правило прежде, чем создать новое.

source: The snapshots title must be less than 255 characters long
de: Der Titel der Sicherung darf maximal 254 Zeichen lang sein.
es: El título de las instantáneas debe ser menor de 255 caracteres
fr: Les noms d'instantané doivent comporter moins de 255 caractères
it: Il titolo dell'istantanea deve avere una lunghezza inferiore a 255 caratteri
ja_jp: スナップショットのタイトルは255文字以下でなければなりません
nl: De titel of a snapshot moet minder dan 255 tekens lang zijn.
pl: Nazwy zrzutów stanu muszą być krótsze niż 255 znaków
pt_br: O título dos instantâneos deve ter menos de 255 caracteres
ru: название снэпшота должно не превышать 255 символов в длину

source: There appears to be an issue with your installation. You may need to reinstall Fences.
de: Es scheint ein Problem mit Ihrer Installation zu geben. Sie müssen möglicherweise Fences neu installieren.
es: Parece que hay un problema con tu instalación. Es posible que necesites reinstalar Fences.
fr: Il semble y avoir un problème avec votre installation. Vous devrez peut-être réinstaller Fences.
it: Sembra che ci sia un problema con la tua installazione. Potrebbe essere necessario reinstallare Fences.
ja_jp: あなたのインストールに問題があるようです。Fencesを再インストールする必要があるかもしれません。
nl: Er lijkt een probleem te zijn met uw installatie. U moet mogelijk Fences opnieuw installeren.
pt_br: Parece que há um problema com a sua instalação. Você pode precisar reinstalar o Fences.
ru: Похоже, возникла проблема с вашей установкой. Возможно, вам потребуется переустановить Fences.

source: There are several ways to create a Folder Portal group: 1. Draw a rectangle on your desktop. Choose "Create Folder Portal Here" from the menu that appears. 2. Right click any folder and choose the option "Show this folder on the desktop" from "More options". 3. Drag/drop a folder on to your desktop while holding Alt.
de: Es gibt mehrere Möglichkeiten, eine Folder Portal-Gruppe zu erstellen: 1. Zeichnen Sie ein Rechteck auf Ihrem Desktop. Wählen Sie "Create Folder Portal Here" aus dem erscheinenden Menü. 2. Klicken Sie mit der rechten Maustaste auf einen Ordner und wählen Sie die Option "Show this folder on the desktop" unter "More options". 3. Ziehen Sie einen Ordner bei gedrückter Alt-Taste auf Ihren Desktop.
es: Hay varias maneras de crear un grupo de Folder Portal: 1. Dibuja un rectángulo en tu escritorio. Elige "Create Folder Portal Here" del menú que aparece. 2. Haz clic derecho en cualquier carpeta y elige la opción "Show this folder on the desktop" de "More options". 3. Arrastra y suelta una carpeta en tu escritorio mientras mantienes presionado Alt.
fr: Il existe plusieurs façons de créer un groupe de Folder Portal : 1. Dessinez un rectangle sur votre bureau. Choisissez "Create Folder Portal Here" dans le menu qui apparaît. 2. Cliquez avec le bouton droit sur n'importe quel dossier et choisissez l'option "Show this folder on the desktop" dans "More options". 3. Glissez/déposez un dossier sur votre bureau tout en maintenant Alt.
it: Ci sono diversi modi per creare un gruppo di Folder Portal: 1. Disegna un rettangolo sul tuo desktop. Scegli "Crea Folder Portal qui" dal menu che appare. 2. Fai clic con il pulsante destro del mouse su qualsiasi cartella e scegli l'opzione "Mostra questa cartella sul desktop" da "Altre opzioni". 3. Trascina/sgancia una cartella sul tuo desktop tenendo premuto Alt.
ja_jp: フォルダポータルグループを作成する方法はいくつかあります： 1. デスクトップに四角形を描きます。現れるメニューから「ここにフォルダポータルを作成」を選択します。 2. 任意のフォルダを右クリックし、「もっと詳しく」から「このフォルダをデスクトップに表示」のオプションを選択します。 3. Altキーを押しながらフォルダをデスクトップにドラッグ＆ドロップします。
nl: Er zijn verschillende manieren om een Folder Portal groep te creëren: 1. Teken een rechthoek op uw bureaublad. Kies "Create Folder Portal Here" uit het menu dat verschijnt. 2. Klik met de rechtermuisknop op een willekeurige map en kies de optie "Show this folder on the desktop" uit "More options". 3. Sleep een map naar uw bureaublad terwijl u Alt vasthoudt.
pl: Istnieje kilka sposobów na utworzenie grupy Folder Portal: 1. Narysuj prostokąt na pulpicie. Wybierz "Create Folder Portal Here" z pojawiającego się menu. 2. Kliknij prawym przyciskiem myszy dowolny folder i wybierz opcję "Show this folder on the desktop" z "More options". 3. Przeciągnij/ upuść folder na pulpit, trzymając Alt.
pt_br: Existem várias maneiras de criar um grupo Folder Portal: 1. Desenhe um retângulo na sua área de trabalho. Escolha "Create Folder Portal Here" no menu que aparece. 2. Clique com o botão direito em qualquer pasta e escolha a opção "Show this folder on the desktop" em "More options". 3. Arraste/solte uma pasta na sua área de trabalho enquanto segura a tecla Alt.
ru: Есть несколько способов создать группу Folder Portal: 1. Нарисуйте прямоугольник на рабочем столе. Выберите "Создать Folder Portal здесь" из появившегося меню. 2. Щелкните правой кнопкой мыши любую папку и выберите опцию "Показать эту папку на рабочем столе" из "Дополнительные опции". 3. Перетащите папку на рабочий стол, удерживая Alt.

source: There was a problem resetting your settings. Please try again.
de: Es gab ein Problem beim Zurücksetzen der Einstellungen. Bitte versuchen Sie es erneut.
es: Se ha producido un error al restablecer la configuración. Por favor, inténtelo de nuevo.
fr: Il y a eu un problème de réinitialisation de vos paramètres. Veuillez ressayer, SVP.
it: Si è verificato un problema nella reimpostazione delle impostazioni. Si prega di riprovare.
ja_jp: 設定をリセットする際に問題が発生しました。再試行してください。
nl: Er was een probleem met het terugzetten van uw instellingen. Probeer het opnieuw, a.u.b.
pl: Wystąpił problem z przywróceniem Twoich ustawień. Spróbuj ponownie.
pt_br: Houve um problema ao redefinir suas configurações. Tente novamente.
ru: Произошла проблема при сбросе Ваших параметров. Пожалуйста, попробуйте ещё раз.

source: There was an issue opening the link. Please visit:
de: Es gab ein Problem beim Öffnen des Links. Bitte besuchen Sie:
es: Hubo un problema al abrir el enlace. Por favor, visita:
fr: Il y a eu un problème pour ouvrir le lien. Veuillez visiter :
it: C'è stato un problema nell'aprire il link. Si prega di visitare:
ja_jp: リンクを開く際に問題が発生しました。訪れてください：
nl: Er was een probleem met het openen van de link. Bezoek alstublieft:
pt_br: Houve um problema ao abrir o link. Por favor, visite:
ru: Возникла проблема с открытием ссылки. Пожалуйста, посетите:

source: They're still here! Double clicking blank space on your desktop will make your icons appear and disappear. Double click again to reveal. To disable or tune this feature, visit Fences' settings.
de: Sie sind noch da! Doppelklicken Sie auf einen leeren Berich auf Ihrem Desktop um die Symbole aus-/einzublenden. Sie können diese Funktion in den Fences-Einstellungen nach Bedarf aktivieren/deaktivieren.
es: Aún están aquí! Haciendo doble clic en un espacio en blanco de su escritorio los iconos aparecerán y desaparecerán. Haga doble clic nuevamente para revelar. Para activar o desactivar esta función, vaya a la configuración de Fences.
fr: Ils sont toujours encore là ! Un double-clic sur un espace vide de votre bureau fera apparaître et disparaître vos icônes. Double-cliquez à nouveau pour faire réapparaître. Pour désactiver ou régler cette fonction, consultez les paramètres de Fences®.
it: Sono ancora qui! Facendo doppio clic su uno spazio vuoto sul desktop, le icone appariranno e scompariranno. Fare di nuovo doppio clic per rivelarle. Per disattivare o regolare questa funzione, visitate le impostazioni di Fences.
ja_jp: それらはまだここにあります！デスクトップの空白をダブルクリックすると、アイコンが表示されたり消えたりします。もう一度ダブルクリックして表示します。 この機能を無効にするか調整するには、Fences の設定をご覧ください。
nl: Ze zijn nog steeds hier! Een dubbelklik op lege ruimte op uw bureaublad zal uw iconen weergeven en laten verdwijnen. Dubbelklik nog een keer om weer te geven. Om deze functie uit te schakelen of af te stemmen, ga naar de instellingen van Fences®.
pl: One tutaj nadal są! Kliknij dwukrotnie na pustą przestrzeń na Pulpicie, aby ikony pojawiły się lub ukryły. Kliknij dwukrotnie ponownie aby zostały widoczne ponownie. Aby wyłączyć lub dopasować tę funkcję, przejdź do ustawień programu Fences.
pt_br: Eles ainda estão aqui! Clicar duas vezes em um espaço vazio na área de trabalho fará com que os ícones apareçam e desapareçam. Clique duas vezes novamente para revelá-los. Para ativar ou ajustar este recurso, acesse as configurações do Fences.
ru: Они всё ещё здесь! Дважды кликайте по пустому месту Вашего рабочего стола и Ваши значки появятся и исчезнут. Чтобы отключить или настроить эту функцию, откройте параметры Fences.

source: This action will reset all of your Fence groups. Make sure you have backed them up. Continue?
de: Diese Aktion setzt Ihre Fences zurück. Stellen Sie vorher sicher, dass Sie eine Sicherung angelegt haben. Möchten Sie fortfahren?
es: Esta acción restablecerá todos sus Fences. Asegúrese de haberlos salvaguardado. Continuar?
fr: Cette action réinitialisera toutes vos Fences. Assurez-vous de les avoir sauvegardés. Poursuivre ?
it: Questa azione ripristina tutti i gruppi Fence. Assicuratevi di averne fatto il backup. Continuare?
ja_jp: この操作はすべてのFencesをリセットします。 バックアップを確認してください。 続けますか？
nl: Deze actie zal al uw Fences terugzetten. Zorg ervoor dat u een back-up hebt gemaakt. Doorgaan?
pl: Ta akcja spowoduje reset wszystkich Twoich Fences. Upewnij się, że masz zapisaną kopię zapasową. Kontynuować?
pt_br: Esta ação redefinirá todas as suas Fences. Certifique-se de ter um backup delas. Continuar?
ru: Это действие сбросит все Ваши Fence. Убедитесь, что создали резервную копию. Продолжить?

source: This action will update this backup to reflect your current desktop configuration. Continue?
de: Diese Aktion wird dieses Backup aktualisieren, um Ihre aktuelle Desktop-Konfiguration widerzuspiegeln. Fortsetzen?
es: Esta acción actualizará esta copia de seguridad para reflejar su configuración de escritorio actual. ¿Continuar?
fr: Cette action mettra à jour cette sauvegarde pour refléter votre configuration de bureau actuelle. Continuer ?
it: Questa azione aggiornerà questo backup per riflettere la tua attuale configurazione del desktop. Continuare?
ja_jp: この操作により、現在のデスクトップ設定を反映するようにこのバックアップが更新されます。 続行しますか？
nl: Deze actie zal deze backup bijwerken om uw huidige bureaubladconfiguratie te weerspiegelen. Doorgaan?
pl: To działanie zaktualizuje tę kopię zapasową, aby odzwierciedlić bieżącą konfigurację pulpitu. Kontynuować?
pt_br: Esta ação atualizará este backup para refletir a configuração atual da sua área de trabalho. Continuar?
ru: Это действие обновит эту резервную копию, чтобы отразить вашу текущую конфигурацию рабочего стола. Продолжить?

source: This application requires Windows 10
de: Diese Anwendung erfordert Windows 10
es: Esta aplicación requiere Windows 10
fr: Cette application requiert Windows 10
it: Questa applicazione richiede Windows 10
ja_jp: このアプリはWindows 10が必要です。
nl: Deze toepassing vereist Windows 10
pl: Ta aplikacja wymaga systemu Windows 10
pt_br: Este aplicativo exige o Windows 10
ru: Для этого приложения требуется Windows 10

source: This copy of Fences has expired. Please obtain an updated copy.
de: Diese Kopie von Fences ist abgelaufen. Bitte besorgen Sie sich eine aktualisierte Fassung.
es: Esta copia de Fences ha caducado. Por favor, obtenga una copia actualizada.
fr: Cette copie de Fences® est arrivée à expiration. Veuillez SVP en obtenir une copie mise à jour.
it: Questa copia di Fences è scaduta. Si prega di ottenere una copia aggiornata.
ja_jp: Fences のこのコピーは期限切れです。更新したコピーを取得してください。
nl: Deze kopie van Fences® is verlopen. Krijg a.u.b. een geüpdatet kopie.
pl: Ta kopia programu Fences wygasła. Otrzymaj aktualną wersję programu.
pt_br: Esta cópia do Fences expirou. Obtenha uma cópia atualizada.
ru: Эта копия Fences истекла. Пожалуйста, получите обновлённую копию.

source: This feature is a premium feature of Fences and is available for purchase.
de: Diese Funktion ist nur in der Kaufversion von Fences zur verfügbar.
es: Esta función es una función premium de Fences y está disponible para su compra.
fr: Cette fonctionnalité est une fonctionnalité premium de Fences® et est disponible à l'achat.
it: Questa funzione è una funzione premium di Fences ed è disponibile per l'acquisto.
ja_jp: この機能はFencesのプレミアム機能で、購入することができます。
nl: Deze functie is een Premium functie van Fences® en is beschikbaar als aankoop.
pl: Ta funkcja jest funkcją Premium programu Fences i wymaga dokupienia.
pt_br: Este é um recurso premium do Fences e está disponível para compra.
ru: Это премиальная функция Fences и доступна только после покупки.

source: This feature is available as part of the customization-extras pack.
de: Diese Funktion ist als Teil des Extras-Pack verfügbar.
es: Esta función está disponible como parte del paquete de personalización y extras.
fr: Cette fonctionnalité est disponible dans le pack d'extras de personnalisation.
it: Questa funzione è disponibile come parte del pacchetto personalizzazione-extras.
ja_jp: この機能はカスタマイズエクストラパックの一部として利用可能です。
nl: Deze functie is beschikbaar als onderdeel van het Personalisatietras pakket.
pl: Ta funkcja jest dostępna tylko jako część pakietu dodatkowych personalizacji.
pt_br: Este recurso está disponível como parte do pacote de personalizações extras.
ru: Эта функция доступна как часть пакета дополнительных улучшений.

source: This feature is unavailable on Windows XP.
de: Diese Funktion ist unter Windows XP nicht verfügbar.
es: Esta función no está disponible en Windows XP.
fr: Cette fonctionnalité n'est pas disponible sous Windows XP.
it: Questa funzione non è disponibile su Windows XP.
ja_jp: この機能はWindows XPでは利用できません。
nl: Deze functie is niet beschikbaar op Windows XP.
pl: Ta funkcja jest niedostępna w systemie Windows XP.
pt_br: Este recurso está indisponível no Windows XP.
ru: Эта функция не доступна в Windows XP.

source: This feature requires Windows 7 or better.
de: Diese Funktion erfordert Windows 7 oder neuer.
es: Esta función requiere Windows 7 o superior.
fr: Cette fonctionnalité nécessite Windows 7 ou plus récent.
it: Questa funzione richiede Windows 7 o superiore.
ja_jp: この機能は、Windows 7以上が必要です。
nl: Deze functie vereist Windows 7 of recenter.
pl: Ta funkcja wymaga systemu Windows 7 lub nowszego.
pt_br: Este recurso exige o Windows 7 ou posterior.
ru: Для этой функции требуется Windows 7 или выше.

source: This Fence group's contents will be locked when deployed
de: Der Inhalt dieser Fence-Gruppe wird gesperrt, wenn er eingesetzt wird
es: El contenido de este grupo de Fence estará bloqueado cuando se despliegue.
fr: Le contenu de ce groupe Fence sera verrouillé lors du déploiement
it: I contenuti di questo gruppo di Fence saranno bloccati quando verranno distribuiti
ja_jp: このFenceグループの内容は、展開時にロックされます
nl: De inhoud van deze Fence-groep wordt vergrendeld als deze wordt ingezet
pt_br: O conteúdo deste grupo de Fence será bloqueado quando implantado
ru: Содержимое этой группы Fence будет заблокировано при развертывании

source: This Fence group's contents will now be unlocked when deployed
de: Der Inhalt dieser Fence-Gruppe wird jetzt freigeschaltet, wenn er eingesetzt wird.
es: El contenido de este grupo de Fence ahora se desbloqueará cuando se despliegue
fr: Le contenu de ce groupe Fence sera maintenant déverrouillé lorsqu'il est déployé
it: I contenuti di questo gruppo Fence saranno ora sbloccati quando vengono distribuiti
ja_jp: このFenceグループの内容は、デプロイ時にロック解除されるようになります
nl: De inhoud van deze Fence-groep wordt nu ontgrendeld als deze wordt ingezet
pt_br: O conteúdo deste grupo Fence agora será desbloqueado quando implantado
ru: Содержимое этой группы Fence теперь будет разблокировано при развертывании

source: This Fence will be reset to match the rest of your Fence groups.
de: Dieser Zaun wird so zurückgesetzt, dass er mit den übrigen Zaungruppen übereinstimmt.
es: Esta Fences se restablecerá para que coincida con el resto de sus grupos de Fences.
fr: Cette Fence sera réinitialisée pour correspondre aux autres groupes de Fences.
it: Questo Fence sarà ripristinato per corrispondere al resto dei tuoi gruppi di Fence.
ja_jp: このFencesは他のFencesグループと同じようにリセットされます。
nl: Deze afrastering wordt opnieuw ingesteld om overeen te komen met de rest van je afrasteringsgroepen.
pl: To ogrodzenie zostanie zresetowane, aby pasowało do pozostałych grup Fences.
pt_br: Esse Fence será redefinido para corresponder ao restante de seus grupos de Fence.
ru: Эта ограда будет переустановлена, чтобы соответствовать остальным группам ограждений.

source: This setting was designed for single monitor systems, and is not recommended for use. We recommend switching to our new per-monitor-configuration system.
de: Diese Einstellung wurde für Einzelmonitor-Systeme entwickelt und wird nicht zur Nutzung empfohlen. Wir empfehlen den Wechsel zu unserem neuen pro-Monitor-Konfigurationssystem.
es: Esta configuración fue diseñada para sistemas de un solo monitor y no se recomienda su uso. Recomendamos cambiar a nuestro nuevo sistema de configuración por monitor.
fr: Ce réglage a été conçu pour les systèmes à moniteur unique et son utilisation n'est pas recommandée. Nous vous conseillons de passer à notre nouveau système de configuration par moniteur.
it: This setting was intended for single monitor systems, and its usage is not advised. We suggest moving to our novel per-monitor-configuration system.
ja_jp: この設定は単一モニターシステム用に設計されており、使用は推奨されません。我々は、新しいパーモニター設定システムへの切り替えを推奨します。
nl: Deze instelling is ontworpen voor systemen met één monitor en wordt niet aanbevolen voor gebruik. We raden aan over te schakelen naar ons nieuwe per-monitor-configuratiesysteem.
pl: To ustawienie zostało zaprojektowane dla systemów z pojedynczym monitorem i nie zalecamy jego używania. Zalecamy przełączenie na nasz nowy system konfiguracji dla każdego monitora.
pt_br: Essa configuração foi projetada para sistemas com um único monitor e não é recomendada para uso. Recomendamos a troca para nosso novo sistema de configuração por monitor.
ru: Эта настройка была разработана для систем с одним монитором и ее использование не рекомендуется. Мы рекомендуем переключиться на нашу новую систему конфигурации для каждого монитора.

source: This will create a package of your current Fences settings, Fences error logs, Fences layout backups, and any Fences crash captures so that you may upload it to technical support.
de: Dies wird ein Paket Ihrer aktuellen Fences-Einstellungen, Fences-Fehlerprotokolle, Fences-Layout-Backups und eventuelle Fences-Absturzaufnahmen erstellen, damit Sie es an den technischen Support hochladen können.
es: Esto creará un paquete con tus configuraciones actuales de Fences, registros de errores de Fences, copias de seguridad del diseño de Fences y cualquier captura de fallos de Fences para que puedas subirlo al soporte técnico.
fr: Cela créera un package de vos paramètres actuels de Fences, des journaux d'erreurs de Fences, des sauvegardes de disposition de Fences et de toutes captures de plantage de Fences afin que vous puissiez les télécharger vers le support technique.
it: Questo creerà un pacchetto delle tue impostazioni correnti di Fences, registri di errore di Fences, backup del layout di Fences e eventuali catture di crash di Fences in modo che tu possa caricarlo al supporto tecnico.
ja_jp: これにより、現在のFencesの設定、Fencesエラーログ、Fencesのレイアウトバックアップ、そしてFencesクラッシュキャプチャのパッケージが作成され、それをテクニカルサポートにアップロードすることができます。
nl: Dit zal een pakket creëren van uw huidige Fences instellingen, Fences foutenlogs, Fences layout back-ups en eventuele Fences crash vastleggingen zodat u het kunt uploaden naar technische ondersteuning.
pl: To utworzy pakiet z aktualnymi ustawieniami Fences, dziennikami błędów Fences, kopiami zapasowymi układu Fences oraz ewentualnymi zapisami awarii Fences, abyś mógł przesłać go do pomocy technicznej.
pt_br: Isso criará um pacote com as suas configurações atuais do Fences, registros de erro do Fences, backups de layout do Fences e quaisquer capturas de falha do Fences para que você possa enviá-lo ao suporte técnico.
ru: Это создаст пакет ваших текущих настроек Fences, журналов ошибок Fences, резервных копий макетов Fences, и любых захватов сбоев Fences, чтобы вы могли загрузить его в техническую поддержку.
