Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Choose an existing layout, or start new. Configure your desktop how it should look for the customer on first-boot, including which icons should appear in which Fences, and in what order. Please note the customer may not have all of the icons that you do.
de: Wählen Sie ein vorhandenes Layout oder starten Sie neu. Konfigurieren Sie Ihren Desktop so, wie er für den Kunden beim ersten Start aussehen sollte, einschließlich welche Symbole in welchen Fences erscheinen sollen und in welcher Reihenfolge. Bitte beachten Sie, dass der Kunde möglicherweise nicht alle Symbole hat, die Sie haben.
es: Elige un diseño existente o comienza uno nuevo. Configura tu escritorio como debería verse para el cliente en el primer inicio, incluyendo qué iconos deberían aparecer en qué Fences y en qué orden. Ten en cuenta que el cliente puede no tener todos los iconos que tú tienes.
fr: Choisissez une disposition existante, ou commencez en une nouvelle. Configurez votre bureau comme il devrait apparaître pour le client lors du premier démarrage, y compris les icônes qui doivent apparaître dans quels Fences, et dans quel ordre. Veuillez noter que le client n'aura peut-être pas toutes les icônes que vous avez.
it: Choose an existing layout or start from scratch. Set up your desktop as it should appear to the customer upon first start-up, including the placement and order of icons in different Fences. Bear in mind, however, the customer may not have all the icons that you do.
ja_jp: 既存のレイアウトを選択するか、新規に始めてください。初回起動時に顧客に対してどのようにデスクトップを表示するか、どのアイコンをどのFencesに表示し、どの順序で表示するかを設定してください。あなたが持っているすべてのアイコンを顧客が持っていないかもしれないことに注意してください。
nl: Kies een bestaand ontwerp, of begin nieuw. Stel je desktop zo in dat het er voor de klant uitziet bij de eerste opstart, inclusief welke pictogrammen moeten verschijnen in welke Fences, en in welke volgorde. Let op, de klant heeft mogelijk niet alle pictogrammen die jij hebt.
pl: Wybierz istniejący układ lub zacznij od nowa. Skonfiguruj swój pulpit tak, jak powinien wyglądać dla klienta po pierwszym uruchomieniu, w tym, które ikony powinny pojawiać się w których Fences i w jakiej kolejności. Pamiętaj, że klient może nie mieć wszystkich ikon, które masz.
pt_br: Escolha um layout existente ou comece do zero. Configure sua área de trabalho como ela deve aparecer para o cliente na primeira inicialização, incluindo quais ícones devem aparecer em quais Fences e em que ordem. Por favor note que o cliente pode não ter todos os ícones que você tem.
ru: Выберите существующую компоновку или начните с новой. Настройте рабочий стол так, как он должен выглядеть для клиента при первой загрузке, включая то, какие иконки должны появляться в каких Fences и в каком порядке. Обратите внимание, что у клиента может не быть всех иконок, которые есть у вас.

source: Choose folder
de: Ordner auswählen
es: Elegir carpeta
fr: Choisir dossier
it: Scegli cartella
ja_jp: フォルダを選択してください
nl: Map kiezen
pl: Wybierz folder
pt_br: Escolher pasta
ru: Выбрать папку

source: Choose from more icon types...
de: Weitere Symbol-Typen auswählen...
es: Elegir entre más tipos de iconos...
fr: Choisir parmi d'autres types d'icônes...
it: Scegliete tra più tipi di icone...
ja_jp: アイコンの種類を選択してください。
nl: Uit meer iconentypen kiezen...
pl: Wybierz z jednej lub więcej typów ikon...
pt_br: Escolher de mais tipos de ícones...
ru: Выбрать из других типов файлов...

source: Choose layout
de: Layout auswählen
es: Elegir diseño
fr: Choisir mise en page
it: ﻿Scegli il layout
ja_jp: レイアウトを選択してください
nl: Lay-out kiezen
pl: Wybierz wygląd
pt_br: Escolher layout
ru: Выбрать разметку

source: Choose Resolution
de: Auflösung ausählen
es: Elegir Resolución
fr: Choisir Résolution
it: Scegliere la risoluzione
ja_jp: 選択解像度
nl: Resolutie kiezen
pl: Wybierz rozdzielczość
pt_br: Escolher resolução
ru: Выбрать разрешение

source: Classic icons
de: Klassische Symbole
es: Iconos clásicos
fr: Icônes classiques
it: Icone classiche
ja_jp: クラシックなアイコン
nl: Klassieke iconen
pl: Klasyczne ikony
pt_br: Ícones clássicos
ru: Классические значки

source: Click && drag the edge or titlebar of a Fence group to move or resize.
de: Klicken und ziehen Sie den Rand oder die Titelleiste eines Fences, um dessen Größe/Position anzupassen.
es: Haga clic && arrastre el borde o la barra de título de un Fence para mover o redimensionar.
fr: Cliquer && glisser le bord ou la barre de titre d'un Fence pour déplacer ou redimensionner.
it: Fare clic e trascinare il bordo o la barra del titolo di un gruppo Fence per spostarlo o ridimensionarlo.
ja_jp: Fence の edge または titlebar をクリックしてドラッグすると、移動またはサイズ変更できます。
nl: Klik && versleep de rand of titelbalk van een Fence om te verplaatsen of de grootte te wijzigen.
pl: Kliknij i przeciągnij krawędź lub tytuł Fence, aby przenieść lub zmienić rozmiar.
pt_br: Clique e arraste a borda ou a barra de título de uma Fence para movê-la ou redimensioná-la.
ru: Потяните за край или за заголовок Fence, чтобы переместить её или изменить размер.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja_jp: 閉じる
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть

source: Color customization is unavailable with Chameleon
de: Farbanpassung ist bei Chameleon nicht möglich
es: La personalización del color no está disponible con Chameleon
fr: La personnalisation des couleurs n'est pas possible avec Chameleon
it: La personalizzazione del colore non è disponibile con Chameleon
ja_jp: Chameleon では色のカスタマイズは利用できません
nl: Kleuraanpassing is niet beschikbaar met Chameleon
pl: Personalizacja kolorów jest niedostępna w Chameleon
pt_br: A personalização de cores não está disponível com o Chameleon
ru: Настройка цвета в модели Chameleon недоступна

source: Color intensity:
de: Farbintensität:
es: Color:
fr: Intensité de couleur :
it: Intensità del colore:
ja_jp: 色の濃度：
nl: Kleurintensiteit:
pl: Intensywność koloru:
pt_br: Intensidade da cor:
ru: Насыщенность цвета:

source: Color picker
de: Farbwähler
es: Selector de color
fr: Sélecteur de couleur
it: Selettore di colore
ja_jp: カラーピッカー
nl: Kleurenkiezer
pl: Selektor kolorów
pt_br: Seletor de cor
ru: Выбор цвета

source: Compatibility issue found...
de: Kompatibilitätsprobleme gefunden ...
es: Se ha encontrado un problema de compatibilidad...
fr: Rencontré problème de compatibilité...
it: Problema di compatibilità riscontrato...
ja_jp: 互換性の問題が見つかりました…
nl: Compatibiliteitsprobleem gevonden...
pl: Znaleziono problem zgodności...
pt_br: Problema de compatibilidade encontrado...
ru: Проблема совместимости...

source: Compatibiliy issue found...
de: Kompatibilitätsprobleme gefunden ...
es: Se ha encontrado un problema de compatibilidad...
fr: Rencontré problème de compatibilité...
it: Trovato un problema di compatibilità...
ja_jp: 互換性の問題が見つかりました...
nl: Compatibiliteitsprobleem gevonden...
pl: Znaleziono problem zgodności...
pt_br: Problema de compatibilidade encontrado...
ru: Проблема совместимости...

source: Complex multi-monitor deployments
de: Komplexe Multi-Monitor-Implementierungen
es: Implementaciones multi-monitor complejas
fr: Déploiements multi-moniteurs complexes
it: Implementazioni complesse con più monitor
ja_jp: 複雑なマルチモニターのデプロイメント
nl: Complexe multi-monitor implementaties
pt_br: Implantações complexas de vários monitores
ru: Сложные многомониторные развертывания

source: Compressed file
de: Komprimierte Datei
es: Archivo comprimido
fr: Fichier comprimé
it: File compresso
ja_jp: 圧縮ファイル
nl: Gecomprimeerd bestand
pl: Skompresowany plik
pt_br: Arquivo compactado
ru: Сжатый файл

source: Config Import / Export
de: Konfig. Import/Export
es: Config Importar / Exportar
fr: Importation / Exportation de Config
it: Importazione/esportazione di configurazione
ja_jp: 設定のインポート/エクスポート
nl: Configuratie importeren/exporteren
pl: Import / eksport konfiguracji
pt_br: Importação/exportação de configurações
ru: Импорт/экспорт конфигурации

source: Configuration Management
de: Konfigurationsmanagement
es: Gestión de Configuración
fr: Gestion de Configuration
it: Gestione della Configurazione
ja_jp: 構成管理
nl: Configuratiebeheer
pt_br: Gerenciamento de Configuração
ru: Управление Конфигурацией

source: Configure Fences
de: Fences konfigurieren
es: Configurar Fences
fr: Configurer Fences®
it: Configura Fences
ja_jp: Fencesを設定する
nl: Fences configureren
pl: Konfiguruj Fences
pt_br: Configurar o Fences
ru: Настройки Fences

source: Configure Fences...
de: Fences konfigurieren...
es: Configurar Fences...
fr: Configurer les Fences...
it: Configurare i Fences...
ja_jp: Fences の構成
nl: Fences configureren...
pl: Konfiguracja Fences...
pt_br: Configurar Fences...
ru: Настроить Fences...

source: Contact deployment team to learn more.
de: Kontaktieren Sie das Bereitstellungsteam, um mehr zu erfahren.
es: Póngase en contacto con el equipo de implementación para obtener más información.
fr: Contactez l'équipe de déploiement pour en savoir plus.
it: Contatta il team di implementazione per saperne di più.
ja_jp: 詳細を知るために、デプロイメントチームに連絡してください。
nl: Neem contact op met het implementatieteam om meer te leren.
pt_br: Entre em contato com a equipe de implantação para saber mais.
ru: Свяжитесь с командой развертывания, чтобы узнать больше.

source: Contact our deployment team to learn more.
de: Kontaktieren Sie unser Bereitstellungsteam, um mehr zu erfahren.
es: Póngase en contacto con nuestro equipo de implementación para obtener más información.
fr: Contactez notre équipe de déploiement pour en savoir plus.
it: Contatta il nostro team di distribuzione per saperne di più.
ja_jp: より詳しく知りたい方は、弊社のデプロイメントチームにお問い合わせください。
nl: Neem contact op met ons implementatieteam om meer te weten te komen.
pt_br: Entre em contato com nossa equipe de implantação para saber mais.
ru: Свяжитесь с нашей командой по развертыванию, чтобы узнать больше.

source: Contact our deployments team to help plan your deployment.
de: Kontaktieren Sie unser Bereitstellungsteam, um die Planung Ihrer Bereitstellung zu unterstützen.
es: Póngase en contacto con nuestro equipo de implementaciones para ayudar a planificar su implementación.
fr: Contactez notre équipe de déploiements pour vous aider à planifier votre déploiement.
it: Contatta il nostro team di implementazione per pianificare il tuo dispiegamento.
ja_jp: 弊社のデプロイメントチームに連絡し、デプロイメントの計画をお手伝いします。
nl: Neem contact op met ons implementatieteam om uw implementatie te plannen.
pt_br: Entre em contato com nossa equipe de implementações para ajudar a planejar sua implementação.
ru: Свяжитесь с нашей командой по развертыванию, чтобы помочь планировать ваше развертывание.

source: Contact our deployment-support team to discuss your deployment needs.
de: Kontaktieren Sie unser Bereitstellungs-Support-Team, um Ihre Bereitstellungsbedürfnisse zu besprechen.
es: Póngase en contacto con nuestro equipo de soporte de implementación para discutir sus necesidades de implementación.
fr: Contactez notre équipe de soutien au déploiement pour discuter de vos besoins en matière de déploiement.
it: Contatta il nostro team di supporto al dispiegamento per discutere le tue necessità di dispiegamento.
ja_jp: あなたのデプロイメントのニーズを話し合うために、私たちのデプロイメント・サポートチームに連絡してください。
nl: Neem contact op met ons implementatie-ondersteuningsteam om uw implementatiebehoeften te bespreken.
pt_br: Entre em contato com nossa equipe de suporte à implantação para discutir suas necessidades de implantação.
ru: Свяжитесь с нашей командой поддержки развертывания, чтобы обсудить ваши потребности в развертывании.

source: Contact Sales
de: Verkauf kontaktieren
es: Contactar Ventas
fr: Contacter les ventes
it: Contatta le Vendite
ja_jp: セールスに連絡する
nl: Neem contact op met Verkoop
pt_br: Entre em Contato com as Vendas
ru: Связаться с Отделом продаж

source: contains
de: enthält
es: contenido
fr: contient
it: contiene
ja_jp: 含む
nl: bevat
pl: zawiera
pt_br: contém
ru: содержит

source: Continue?
de: Fortfahren?
es: ¿Continuar?
fr: Continuer?
it: Continuare?
ja_jp: 続行しますか？
nl: Doorgaan?
pl: Kontynuować?
pt_br: Continuar?
ru: Продолжить?

source: Control
de: Steuerung
fr: Contrôle
it: Controllo
ja_jp: コントロール
nl: Controle
pl: Kontrola
pt_br: Controle
ru: Управление

source: Conveniently access any folder right from a Fence group, with your choice of view style.
de: Greifen Sie bequem auf Ordner direkt aus einem Fence heraus und mit individuellen Ansichtseinstellungen zu.
es: Acceda cómodamente a cualquier carpeta directamente desde un Fence, con el estilo de vista de su elección.
fr: Accédez facilement à n'importe quel dossier depuis un Fence, avec le style de visualisation de votre choix.
it: Accedete comodamente a qualsiasi cartella direttamente da un gruppo Fence, scegliendo lo stile di visualizzazione che preferite.
ja_jp: Fenceから任意のフォルダに簡単にアクセスできます。表示スタイルは自由に選択できます。
nl: Krijg makkelijk toegang tot elke map direct vanaf een Fence, met uw keuze van weergavestijl.
pl: Wygodny dostęp do każdego folderu wprost z Fence, w Twoim stylu.
pt_br: Acesse convenientemente qualquer pasta diretamente de uma Fence, com sua opção de estilo de visualização.
ru: Удобный доступ к любой папке прямо из Fence с выбранным Вами стилем просмотра.

source: Copy color
de: Farbe kopieren
es: Copiar color
fr: Couleur de la copie
it: Copia colore
ja_jp: コピーカラー
nl: Kopieer kleur
pl: Kolor kopii
pt_br: Cor da cópia
ru: Цвет копирования

source: Copy Fence color
de: Zaunfarbe kopieren
es: Copiar color de la Fences
fr: Copier la couleur de la Fence
it: Copia colore Fence
ja_jp: コピーFences・カラー
nl: Kopieer Hekkleur
pl: Kopiuj kolor Fences
pt_br: Copiar cor da Fence
ru: Копирование Цвет Fences

source: Copy from Fence background color
de: Kopieren Sie die Hintergrundfarbe von Fence
es: Copia del color de fondo de Fence
fr: Copier à partir de la couleur d'arrière-plan de Fence
it: Copia dal colore di sfondo di Fence
ja_jp: Fenceの背景色からコピーしてください。
nl: Kopieer van Fence achtergrondkleur
pl: Skopiuj kolor tła z Fence
pt_br: Copiar a cor de fundo do Fence
ru: Скопировать цвет фона из Fence

source: Copy from icon tint color
de: Kopieren Sie von der Symboltönungsfarbe
es: Copiar desde el color de tinte del icono
fr: Copier à partir de la couleur de teinte de l'icône
it: Copia dal colore di tinta dell'icona
ja_jp: アイコンの色調からコピー
nl: Kopiëren van pictogram tintkleur
pt_br: Copiar da cor de tonalidade do ícone
ru: Скопировать из цвета тени иконки

source: Copy group style
de: Gruppenstil kopieren
es: Copia el estilo del grupo
fr: Copier le style de groupe
it: Copia lo stile del gruppo
ja_jp: グループスタイルをコピー
nl: Kopieer groepsstijl
pl: Skopiuj styl grupy
pt_br: Copiar estilo do grupo
ru: Скопировать стиль группы

source: Copy/paste/reset group style
de: Gruppenstil kopieren/einfügen/zurücksetzen
es: Copia/pega/reinicia el estilo del grupo
fr: Copier/coller/réinitialiser le style de groupe
it: Copia/incolla/ripristina stile gruppo
ja_jp: コピー/ペースト/グループスタイルのリセット
nl: Kopieer/plak/reset groepstijl
pl: Kopiuj/wklej/zresetuj styl grupy
pt_br: Copiar/colar/redefinir estilo do grupo
ru: Копировать/вставить/сбросить стиль группы

source: Copyright © {0}-{1} {2}. All Rights Reserved.
de: Copyright © {0}-{1} {2}. Alle Rechte vorbehalten.
es: Copyright © {0}-{1} {2}. Reservados Todos los Derechos.
fr: Copyright © {0}-{1} {2}. Tous droits réservés.
it: Copyright © {0}-{1} {2}. Tutti i diritti riservati.
ja_jp: コピーライト© {0}-{1} {2} のすべての権利は保護されています。
nl: Copyright © {0}-{1} {2}. Alle rechten voorbehouden.
pl: Copyright © {0}-{1} {2}. Wszelkie prawa zastrzeżone.
pt_br: Copyright © {0}-{1} {2}. Todos os direitos reservados.
ru: Авторское право © {0}-{1} {2}. Все права защищены.

source: Create a Fence™
de: Erstellen Sie einen Fence
es: Crear un Fence
fr: Créer un Fence
it: Crea un Fence™
ja_jp: 'Fenceを作成してください。'
nl: Een Fence creëren
pl: Stwórz Fence
pt_br: Criar um Fence™
ru: Создание Fence

source: Create an empty Fence and then return here to select it.
de: Erstellen Sie einen leeren Fence und kehren Sie dann hierher zurück, um ihn auszuwählen.
es: Crea una Fence vacía y luego regresa aquí para seleccionarla.
fr: Créez une Fence vide puis revenez ici pour la sélectionner.
it: Crea una Fence vuota e poi torna qui per selezionarla.
ja_jp: 空のFenceを作成し、その後ここに戻って選択してください。
nl: Maak een lege Fence en keer dan hier terug om het te selecteren.
pt_br: Crie uma Fence vazia e então retorne aqui para selecioná-la.
ru: Создайте пустой Fence и затем вернитесь сюда, чтобы выбрать его.

source: Create error report package for technical support
de: Erstelle Fehlerberichtspaket für technischen Support
es: Crea un paquete de informe de errores para el soporte técnico
fr: Créez un paquet de rapport d'erreur pour le support technique
it: Crea pacchetto di rapporto di errore per il supporto tecnico
ja_jp: テクニカルサポートのためのエラーレポートパッケージを作成します
nl: Maak een foutenrapportagepakket voor technische ondersteuning
pl: Utwórz pakiet raportu błędów dla wsparcia technicznego
pt_br: Crie um pacote de relatório de erro para suporte técnico
ru: Создайте пакет отчетов об ошибках для технической поддержки

source: Create Fence from a Folder
de: Einen Fence aus einem Ordner erstellen
es: Crear un Fence desde una Carpeta
fr: Créer Fences à partir d'un dossier
it: Crea Fence da una cartella
ja_jp: フォルダからFenceを作成する
nl: Een Fence uit een map creëren
pl: Stwórz Fence z folderu
pt_br: Criar uma Fence a partir de uma pasta
ru: Создать Fence из папки

source: Create Fence groups with left and right mouse buttons
de: Fences mit der linken/rechten Maustaste erstellen
es: Crear Fences con los botones izquierdo y derecho del ratón
fr: Créer des Fences avec les boutons gauche et droit de la souris
it: Creare gruppi di Fence con i tasti destro e sinistro del mouse
ja_jp: マウスの左ボタンと右ボタンを使ってFencesを作成してください
nl: Creëer Fences met linker- en rechtermuisknop
pl: Twórz Fences z użyciem PPM oraz LPM
pt_br: Criar Fences com os botões esquerdo e direito do mouse
ru: Создавать Fence левой и правой кнопкой мыши

source: Create Fence groups with left mouse button only
de: Fences nur mit der linken Maustaste erstellen
es: Crear Fences sólo con el botón izquierdo del ratón
fr: Créer des Fences avec le seul bouton gauche de la souris
it: Creare gruppi di Fence solo con il tasto sinistro del mouse
ja_jp: マウスの左ボタンだけでFencesを作成してください
nl: Creëer Fences met alleen de linker muisknop
pl: Twórz Fences z użyciem tylko LPM
pt_br: Criar Fences apenas com o botão esquerdo do mouse
ru: Создавать Fence только левой кнопкой мыши

source: Create Fence groups with right mouse button only
de: Fences nur mit der rechten Maustaste erstellen
es: Crear Fences sólo con el botón derecho del ratón
fr: Créer des Fences avec le seul bouton droit de la souris
it: Creare gruppi di Fence solo con il tasto destro del mouse
ja_jp: 右クリックのみでFencesを作成してください
nl: Creëer Fences met alleen de rechter muisknop
pl: Twórz Fences z użyciem tylko PPM
pt_br: Criar Fences apenas com o botão direito do mouse
ru: Создавать Fence только правой кнопкой мыши

source: Create Fence® from these icons
de: Einen Fence aus diesen Symbolen erstellen
es: Crear un Fence de estos iconos
fr: Créer un Fence à partir de ces icônes
it: Creare Fence® da queste icone
ja_jp: これらのアイコンからFenceを作成してください
nl: Een Fence uit deze iconen creëren
pl: Stwórz Fence z tych ikon
pt_br: Criar Fence a partir destes ícones
ru: Создать Fence из этих значков

source: Create Fence® here
de: Einen Fence hier erstellen
es: Crear aquí un Fence
fr: Créer un Fence ici
it: Creare Fence® qui
ja_jp: ここにFenceを作成してください。
nl: Een Fence hier creëren
pl: Stwórz Fence tutaj
pt_br: Criar Fence aqui
ru: Создать Fence здесь

source: Create Folder
de: Ordner erstellen
es: Crear Carpeta
fr: Créer Dossier
it: Crea cartella
ja_jp: フォルダを作成する
nl: Map creëren
pl: Stwórz folder
pt_br: Criar pasta
ru: Создать папку

source: Create Folder Portal™ %1
de: Folder Portal™ %1 erstellen
es: Crear Folder Portal™ %1
fr: Créer Folder Portal™ %1
it: Crea Folder Portal™ %1
ja_jp: Folder Portal™ %1 を作成
nl: Folder Portal™ %1 creëren
pl: Stwórz Folder Portal™ %1
pt_br: Criar Folder Portal™ %1
ru: Создать Folder Portal™ %1

source: Create Folder Portal™ groups with Alt + Drag/Drop
de: Folder Portal™ mit Alt + Drag&Drop erstellen
es: Crear un Folder Portal™ con Alt + Arrastrar/Soltar
fr: Créer Folder Portal™ par Alt + Glisser/Déposer
it: Creare gruppi Folder Portal™ con Alt + Drag/Drop
ja_jp: Altキーを押しながらドラッグ／ドロップすることでFolder Portal™を作成します。
nl: Folder Portal™ met Alt + Slepen/Neerzetten creëren
pl: Stwórz Folder Portal™ przez Alt + Przeciągnij/Upuść
pt_br: Criar Folder Portal™ com Alt + Arrastar/soltar
ru: Создавать Folder Portal™ перетаскиванием с зажатой клавишей Alt

source: Create Folder Portal™ here
de: Folder Portal™ hier erstellen
es: Crear aquí un Folder Portal™
fr: Créer Folder Portal™ ici
it: Creare il Folder Portal™ qui
ja_jp: ここに Folder Portal™ を作成します
nl: Folder Portal™ hier creëren
pl: Stwórz Folder Portal™ tutaj
pt_br: Criar Folder Portal™ aqui
ru: Создать Folder Portal™ здесь

source: Create new Fence from these icons
de: Einen neuen Fence aus diesen Symbolen erstellen
es: Crear un nuevo Fence de estos iconos
fr: Créer un nouvel Fences à partir de ces icônes
it: Creare un nuovo Recinto da queste icone
ja_jp: これらのアイコンから新しいFenceを作成します
nl: Creëer een nieuw Fence van deze iconen
pl: Stwórz nowy Fence z tych ikon
pt_br: Criar nova Fence a partir destes ícones
ru: Создать новую Fence из этих значков

source: Create new Fence here
de: Einen neuen Fence hier Erstellen
es: Crear aquí un nuevo Fence
fr: Créer un nouvel Fences ici
it: Creare un nuovo recinto qui
ja_jp: Fenceをここに作成します
nl: Een nieuw Fence hier creëren
pl: Stwórz nowy Fence tutaj
pt_br: Criar nova Fence aqui
ru: Создать новую Fence здесь

source: Create Report Package
de: Berichtspaket erstellen
es: Crear Paquete de Reporte
fr: Créer un Package de Rapport
it: Crea Pacchetto Report
ja_jp: レポートパッケージを作成する
nl: Maak Rapportpakket
pl: Utwórz pakiet raportów
pt_br: Crie o Pacote de Relatório
ru: Создать пакет отчетов

source: Create tab group
de: Erstellen Sie eine Tab-Gruppe
es: Crear grupo de pestañas
fr: Créer un groupe d'onglets
it: Crea un gruppo di schede
ja_jp: タブグループを作成する
nl: Maak tabbladgroep
pt_br: Criar grupo de abas
ru: Создать группу вкладок

source: Create tab group?
de: Tab-Gruppe erstellen?
es: ¿Crear grupo de pestañas?
fr: Créer un groupe d'onglets?
it: Creare gruppo di schede?
ja_jp: タブグループを作成しますか？
nl: Tabgroep aanmaken?
pt_br: Criar grupo de abas?
ru: Создать группу вкладок?

source: Creates 2 empty Fence groups for you to start using (Recommended for most casual users)
de: Erstellt 2 leere Fences für Sie als Einstieg (empfohlen für die meisten Benutzer)
es: Crear 2 Fences vacíos para empezar a usarlos (Recomendado para la mayoría de usuarios)
fr: Crée 2 Fences vides pour que vous puissiez démarrer l'utilisation ((Recommandé pour la plupart des utilisateurs occasionnels)
it: Crea 2 gruppi Fence vuoti per iniziare a utilizzarli (consigliato per la maggior parte degli utenti occasionali)
ja_jp: あなたに使い始めるための2つの空きFencesを作成します（ほとんどのカジュアルユーザーにお勧めです）
nl: Creëert 2 lege Fences voor u om te beginnen met het gebruik (Aanbevolen voor de meeste beginnende gebruikers)
pl: Tworzy 2 puste Fences na początek (Zalecane większości początkujących osób)
pt_br: Criar 2 Fences vazias para começar a usar (Recomendado para a maioria dos usuários casuais)
ru: Создаёт для Вас 2 пустые Fence (Рекомендуется большинству обычных пользователей)

source: Custom rules
de: Benutzerdefinierte Regeln
es: Personalizar reglas
fr: Règles personnalisées
it: Regole personalizzate
ja_jp: カスタムルール
nl: Gepersonaliseerde regels
pl: Własne reguły
pt_br: Regras personalizadas
ru: Собственные правила

source: Customization Extras
de: Extra-Anpassungsmöglichkeiten
es: Personalización Extra
fr: Options de personnalisation
it: Extra di personalizzazione
ja_jp: カスタマイズエクストラ
nl: Personalisatie Extra's
pl: Personalizowane dodatki
pt_br: Extras de personalização
ru: Дополнительные возможности настройки
