Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Logging will begin the next time you log in. Please log off and log on or reboot, reproduce the issue at least twice (rebooting again as necessary to show the issue at least a couple of times; the more you can show the issue the better), and then use the "Create error report package" menu item to submit a report. Thank you! Once your issue is resolved, don't forget to turn this setting back off for best performance.
de: Die Protokollierung beginnt beim nächsten Anmelden. Bitte melden Sie sich ab und wieder an oder starten Sie neu, reproduzieren Sie das Problem mindestens zweimal (starten Sie bei Bedarf erneut, um das Problem mindestens ein paar Mal zu zeigen; je öfter Sie das Problem zeigen können, desto besser), und verwenden Sie dann den Menüpunkt "Fehlerberichtspaket erstellen", um einen Bericht einzureichen. Vielen Dank! Sobald Ihr Problem gelöst ist, vergessen Sie nicht, diese Einstellung für die beste Leistung wieder auszuschalten.
es: El registro comenzará la próxima vez que inicies sesión. Por favor, cierra la sesión e inicia nuevamente o reinicia, reproduce el problema al menos dos veces (reiniciando de nuevo según sea necesario para mostrar el problema al menos un par de veces; cuanto más puedas mostrar el problema, mejor), y luego usa la opción de menú "Crear paquete de informe de error" para enviar un informe. ¡Gracias! Una vez que tu problema se resuelva, no olvides desactivar esta configuración para obtener el mejor rendimiento.
fr: La journalisation commencera la prochaine fois que vous vous connecterez. Veuillez vous déconnecter et vous reconnecter ou redémarrer, reproduire le problème au moins deux fois (en redémarrant à nouveau si nécessaire pour montrer le problème au moins quelques fois; plus vous pouvez montrer le problème, mieux c'est), puis utilisez l'option de menu "Créer un package de rapport d'erreur" pour soumettre un rapport. Merci! Une fois votre problème résolu, n'oubliez pas de désactiver ce paramètre pour une meilleure performance.
it: La registrazione inizierà la prossima volta che accedi. Si prega di disconnettersi e riconnettersi o riavviare, riprodurre il problema almeno due volte (riavviando nuovamente se necessario per mostrare il problema almeno un paio di volte; più puoi mostrare il problema meglio è), e poi utilizzare l'opzione di menu "Crea pacchetto rapporto di errore" per inviare un rapporto. Grazie! Una volta risolto il problema, non dimenticare di disattivare nuovamente questa impostazione per ottenere le migliori prestazioni.
ja_jp: 次にログインするときに記録が開始されます。 ログオフしてから再ログインするか、リブートしてください。そして、問題を少なくとも2回再現してください（問題を何度でも示せるほど良いので、必要に応じて再起動します）。その後、「エラーレポートパッケージを作成」メニュー項目を使用してレポートを提出してください。ありがとうございます！ 問題が解決したら、最適なパフォーマンスのために、この設定をオフにすることを忘れないでください。
nl: Loggen begint de volgende keer dat je inlogt. Meld je af en opnieuw aan of start opnieuw op, reproduceer het probleem minstens twee keer (start zo nodig opnieuw op om het probleem minstens een paar keer te laten zien; hoe vaker je het probleem kunt laten zien, hoe beter) en gebruik vervolgens het menu-item "Maak foutenrapportpakket" om een rapport in te dienen. Dank je! Zodra je probleem is opgelost, vergeet dan niet om deze instelling weer uit te zetten voor de beste prestaties.
pl: Rejestracja rozpocznie się po następnym zalogowaniu. Proszę się wylogować i zalogować ponownie lub zrestartować komputer, odtworzyć problem co najmniej dwa razy (restartując ponownie, jeśli jest to konieczne, aby pokazać problem przynajmniej kilka razy; im więcej razy uda Ci się pokazać problem, tym lepiej), a potem skorzystać z opcji menu "Utwórz pakiet z raportem o błędzie" do przesłania zgłoszenia. Dziękuję! Gdy Twój problem zostanie rozwiązany, nie zapomnij wyłączyć tego ustawienia, aby uzyskać najlepszą wydajność.
pt_br: O registro começará na próxima vez que você fizer login. Por favor, saia e entre novamente ou reinicie, reproduza o problema pelo menos duas vezes (reiniciando novamente conforme necessário para mostrar o problema pelo menos um par de vezes; quanto mais você puder mostrar o problema, melhor), e então use o item de menu "Criar pacote de relatório de erro" para enviar um relatório. Obrigado! Uma vez resolvido o problema, não se esqueça de desativar esta configuração para obter o melhor desempenho.
ru: Текст для перевода: Запись начнется во время следующего входа в систему. Пожалуйста, выйдите из системы и войдите снова или перезагрузите, воспроизведите проблему по крайней мере дважды (снова перезагружая при необходимости, чтобы продемонстрировать проблему хотя бы пару раз; чем больше вы сможете показать, тем лучше), а затем используйте пункт меню "Создать пакет отчетов об ошибках" для отправки отчета. Спасибо! Как только ваша проблема будет решена, не забудьте отключить этот

source: Maintain backups and adjust layout settings.
de: Sichern Sie Backups und passen Sie die Layout-Einstellungen an.
es: Mantenga copias de seguridad y ajuste la configuración de diseño.
fr: Maintenez des sauvegardes et ajustez les paramètres de disposition.
it: Mantenga copias de seguridad y ajuste las configuraciones de diseño.
ja_jp: バックアップの維持とレイアウト設定の調整を行ってください。
nl: Behoud back-ups en pas lay-out instellingen aan.
pl: Utrzymuj kopie zapasowe i dostosuj ustawienia układu.
pt_br: Mantenha backups e ajuste as configurações de layout.
ru: Поддерживайте резервные копии и настраивайте параметры макета.

source: Maintain backups and adjust your layout settings.
de: Führen Sie Backups durch und passen Sie Ihre Layout-Einstellungen an.
es: Mantenga copias de seguridad y ajuste su configuración.
fr: Conservez des copies de sauvegarde et ajustez vos paramètres de mise en page.
it: Mantenere i backup e regolare le impostazioni del layout.
ja_jp: バックアップを維持し、レイアウト設定を調整する。
nl: Maak back-ups en pas je lay-outinstellingen aan.
pl: Utrzymuj kopie zapasowe i dostosuj ustawienia układu.
pt_br: Mantenha backups e ajuste suas configurações de layout.
ru: Поддерживайте резервное копирование и настраивайте параметры макета.

source: Maintain daily backups (most recent 3 days will be kept)
de: Führen Sie tägliche Sicherungen durch (die neuesten 3 Tage werden aufbewahrt)
es: Mantén copias de seguridad diarias (se guardarán las de los últimos 3 días)
fr: Maintenez des sauvegardes quotidiennes (les 3 jours les plus récents seront conservés)
it: Mantieni backup quotidiani (saranno conservati gli ultimi 3 giorni)
ja_jp: 日々のバックアップを維持します（最新の3日間が保持されます）
nl: Onderhoud dagelijkse back-ups (de meest recente 3 dagen worden bewaard)
pl: Utrzymuj codzienne kopie zapasowe (zachowane zostaną najnowsze z ostatnich 3 dni)
pt_br: Mantenha backups diários (serão mantidos os 3 dias mais recentes)
ru: Поддерживайте ежедневные резервные копии (будут сохранены последние 3 дня)

source: Maintain sorting
de: Sortierreihenfolge beibehalten
es: Mantener el orden
fr: Garder le tri
it: Mantieni ordinamento
ja_jp: ソーティングを維持してください。
nl: Sorteren behouden
pl: Obsługa sortowania
pt_br: Manter classificação
ru: Сохранять сортировку

source: Make laying out your desktop a snap ; snapping helps keep your Fence groups in line, and sized to even multiples of icons. Fences' layout tools also help you preserve your desktop's layout through screen resolution changes and when plugging in new monitors.
de: Mit der Einrastfunktion wird das Anordnen und die Größenanpassung Ihrer Fences zum Kinderspiel. Die Layout-Werkzeuge sorgen außerdem dafür, dass Ihr Layout auch beim Wechseln der Bildschirmauflösung und beim Anschließen weiterer Bildschirme erhalten bleiben.
es: Diseñe su escritorio en un instante ; las instantáneas ayudan a mantener sus Fences en línea, y el tamaño incluso con múltiples iconos. Las herramientas de diseño de Fences también ayudan a preservar el diseño de su escritorio incluso con cambios de resolución de pantalla y cuando se conectan nuevos monitores.
fr: Faites de la disposition de votre bureau un jeu d'enfant ; l'enclenchement permet de faire que vos Fences soient alignés et ajustés même avec de multiples icônes. Les outils de mise en page de Fences® vous aident aussi à garder la mise en page de votre bureau même en cas de changement de résolution d'écran et de la connexion à de nouveaux moniteurs.
it: La disposizione del desktop è un gioco da ragazzi; lo snap aiuta a mantenere allineati i gruppi di Fence e a dimensionare anche multipli di icone. Gli strumenti di layout di Fences aiutano anche a preservare il layout del desktop in caso di cambio di risoluzione dello schermo e di inserimento di nuovi monitor.
ja_jp: デスクトップを整理するのを簡単にしましょう。スナッピングは、アイコンの倍数に揃えるのに役立ちます。レイアウトツールは、画面解像度の変更や新しいモニターの接続時にデスクトップのレイアウトを保存するのに役立ちます。
nl: Maak van de opmaak van uw bureaublad iets moois; magnetisme (snapping) helpt om uw Fences in lijn en op een even veelvoud van iconen te houden. De opmaakgereedschappen van Fences helpen u ook om de opmaak van uw bureaublad te behouden bij schermresolutie wijzigingen en bij het aansluiten van nieuwe monitoren.
pl: Doświadcz przechwytywania na Twoim Pulpicie ; Przechwytywanie pozwala na zachowanie Fences w linii, dopasowanych do wielu ikon. Narzędzia wyglądu programu Fences pozwalają stworzyć wygląd zależny od rozdzielczości nawet po podłączeniu dodatkowych ekranów.
pt_br: Torne o layout da área de trabalho fácil. A aderência ajuda a manter as Fences alinhadas e dimensionadas para múltiplos pares dos ícones. As ferramentas de layout do Fences também ajudam a preservar o layout da área de trabalho durante trocas de resolução da tela e ao conectar em novos monitores.
ru: Размещение объектов рабочего стола с привязкой ; привязка помогает Вам выстраивать Fence в линию и устанавливать размер под определённое число значков. Размещение в Fences помогает Вам сохранить расположение элементов рабочего стола даже при подключении нового монитора или при изменении разрешения.

source: Make laying out your desktop a snap ; snapping helps keep your Fences in line, and sized to even multiples of icons. Fences' layout tools also help you preserve your desktop's layout through screen resolution changes and when plugging in new monitors.
de: Machen Sie die Gestaltung Ihres Desktops zum Kinderspiel; das Einrasten hilft dabei, Ihre Fences in Reihe zu halten und auf gleichmäßige Vielfache von Symbolen zu skalieren. Die Layout-Tools von Fences helfen Ihnen auch dabei, das Layout Ihres Desktops bei Änderungen der Bildschirmauflösung und beim Anschließen neuer Monitore beizubehalten.
es: Hacer el diseño de tu escritorio un juego de niños; el ajuste ayuda a mantener tus Fences en línea y dimensionados en múltiplos iguales de iconos. Las herramientas de diseño de Fences también te ayudan a mantener el diseño de tu escritorio a través de cambios de resolución de pantalla y cuando conectas nuevos monitores.
fr: Rendez l'agencement de votre bureau facile ; la fonction d'ancrage aide à garder vos Fences en ligne, et dimensionnés à des multiples d'icônes. Les outils d'agencement de Fences aident aussi à conserver l'agencement de votre bureau lors de changements de résolution d'écran et lors de la connexion de nouveaux moniteurs.
it: Simplify the organization of your desktop; Snapping assists in keeping your Fences orderly and proportionate to the size of your icons. The layout features of Fences help maintain your desktop's arrangement despite screen resolution modifications or the addition of new monitors.
ja_jp: あなたのデスクトップのレイアウトを手軽に行えます。snappingは、あなたのFencesを整列させ、アイコンの整数倍のサイズに保つのに役立ちます。また、Fencesのレイアウトツールは、スクリーン解像度の変更や新しいモニターを接続したときも、デスクトップのレイアウトを保持するのに役立ちます。
nl: Maak het indelen van uw bureaublad een fluitje van een cent ; snappen helpt om uw Fences op lijn te houden, en geschaald naar zelfs veelvouden van pictogrammen. De lay-out-tools van Fences helpen u ook om de lay-out van uw bureaublad te behouden bij veranderingen in schermresolutie en bij het aansluiten van nieuwe monitoren.
pl: Ułatw sobie układanie pulpitu; przyciąganie pomaga utrzymać Twoje Fences w linii i dostosowywać je do wielokrotności ikon. Narzędzia do układania Fences również pomagają Ci zachować układ pulpitu podczas zmian rozdzielczości ekranu oraz podłączania nowych monitorów.
pt_br: Facilite a organização da sua área de trabalho; o encaixe ajuda a manter seus Fences alinhados e dimensionados em múltiplos exatos de ícones. As ferramentas de layout do Fences também auxiliam na preservação do layout da sua área de trabalho durante alterações na resolução da tela e ao conectar novos monitores.
ru: Сделайте расстановку на рабочем столе проще; привязка помогает держать ваши Fences в ряд и размером, кратным значкам. Инструменты компоновки Fences также помогут сохранить расположение вашего рабочего стола при изменении разрешения экрана и подключении новых мониторов.

source: Manage product key
de: Produktschlüssel verwalten
es: Administrar la clave del producto
fr: Gérer la clé de produit
it: Gestire la chiave del prodotto
ja_jp: 製品キーを管理する
nl: Product sleutel beheren
pl: Zarządzaj kluczem produktu
pt_br: Gerenciar chave do produto
ru: Управление ключами продукта

source: Manage sorting rules
de: Sortierregeln verwalten
es: Administrar las reglas de clasificación
fr: Gérer les règles de tri
it: Gestire le regole di ordinamento
ja_jp: ソートルールの管理
nl: Sorteerregels beheren
pl: Zarządzaj regułami sortowania
pt_br: Gerenciar regras de classificação
ru: Управление правилами сортировки

source: Manage subscription
de: Abonnement verwalten
es: Gestionar la suscripción
fr: Gérer l'abonnement
it: Gestisci l'abbonamento
ja_jp: 購読を管理する
nl: Beheer abonnement
pl: Zarządzanie subskrypcją
pt_br: Gerenciar inscrição
ru: Управление подпиской

source: Managed Deployments
de: Verwaltete Bereitstellungen
es: Implementaciones Gestionadas
fr: Déploiements Gérés
it: Implementazioni Gestite
ja_jp: 管理されたデプロイメント
nl: Beheerde Implementaties
pt_br: Implantações Gerenciadas
ru: Управляемые Развертывания

source: Medium icons
de: Mittelgroße Symbole
es: Iconos medianos
fr: Icônes moyennes
it: Icone medie
ja_jp: 中くらいのアイコン
nl: Middelgroote iconen
pl: Średnie ikony
pt_br: Ícones médios
ru: Средние значки

source: Menu Only
de: Nur Menü
es: Sólo Menú
fr: Menu Seulement
it: Solo Menu
ja_jp: メニューのみ
nl: Alleen Menu
pl: Tylko menu
pt_br: Menu Apenas
ru: Только Меню

source: Merge tab groups
de: Tab-Gruppen zusammenführen
es: Fusionar grupos de pestañas
fr: Fusionner les groupes d'onglets
it: Unisci gruppi di schede
ja_jp: タブグループを結合する
nl: Voeg tabgroepen samen
pt_br: Mesclar grupos de abas
ru: Объединить группы вкладок

source: Merge tab groups?
de: Tab-Gruppen zusammenführen?
es: ¿Fusionar grupos de pestañas?
fr: Fusionner les groupes d'onglets ?
it: Unire i gruppi di schede?
ja_jp: タブグループをマージしますか？
nl: Tabgroepen samenvoegen?
pt_br: Mesclar grupos de abas?
ru: Объединить группы вкладок?

source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit
it: Mezzanotte
ja_jp: 深夜
nl: Middernacht
pl: Północ
pt_br: Meia-noite
ru: Полночь

source: minutes ago
de: Minuten her
es: hace minutos
fr: minutes passées
it: minuti fa
ja_jp: 分前
nl: minuten geleden
pl: minut temu
pt_br: minutos atrás
ru: мин. назад

source: Mismatching file versions detected. A reboot may be required to complete installation.
de: Inkonsequente Dateiversionen erkannt. Ein Neustart ist möglicherweise erforderlich, um die Installation abzuschließen.
es: Detección de versiones de archivo no coincidentes. Es posible que se requiera un reinicio para completar la instalación.
fr: Détection de versions de fichiers incompatibles. Un redémarrage peut être nécessaire pour terminer l'installation.
it: Rilevate versioni di file non corrispondenti. Potrebbe essere necessario un riavvio per completare l'installazione.
ja_jp: 一致しないファイルバージョンが検出されました。 インストールを完了するために、再起動が必要になる場合があります。
nl: Niet-overeenkomende bestandsversies gedetecteerd. Een herstart kan nodig zijn om de installatie te voltooien.
pl: Wykryto niepasujące wersje plików. Może być wymagany ponowny rozruch, aby zakończyć instalację.
pt_br: Detecção de versões de arquivo incompatíveis. Um reinício pode ser necessário para concluir a instalação.
ru: Обнаружены несоответствующие версии файлов. Перезагрузка может потребоваться для завершения установки.

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja_jp: もっと
nl: Meer
pl: Więcej
pt_br: Mais
ru: Более

source: More options
de: Mehr Optionen
es: Más opciones
fr: Plus d'options
it: Più opzioni
ja_jp: さらに多くのオプション
nl: Meer opties
pl: Więcej opcji
pt_br: Mais opções
ru: Больше опций

source: More options...
de: Weitere Optionen...
es: Más opciones...
fr: Autres options...
it: Altre opzioni...
ja_jp: もっとオプション...
nl: Meer opties...
pl: Więcej opcji...
pt_br: Mais opções...
ru: Больше опций...

source: more than
de: mehr als
es: más que
fr: plus de
it: maggiore di
ja_jp: より
nl: meer dan
pl: więcej niż
pt_br: mais de
ru: больше, чем

source: Mouse over the title of a Fence group and click to rename.
de: Bewegen Sie den Mauszeiger auf die Titelleiste eines Fences, um diesen umzubenennen.
es: Pasar el ratón sobre el título de un Fence y hacer clic para cambiar el nombre.
fr: Passez la souris sur le titre d'un Fence et cliquez pour renommer.
it: Passare il mouse sul titolo di un gruppo Fence e fare clic per rinominarlo.
ja_jp: タイトルをマウスオーバーして、Fenceをクリックして名前を変更します。
nl: Muis over de titel van een Fence en klik om te hernoemen.
pl: Najdź kursorem nad tytuł Fence i kliknij, aby zmienić nazwę.
pt_br: Passe o mouse sobre o título de uma Fence e clique para renomear.
ru: Наведите мышь на заголовок Fence и кликните по нему, чтобы переименовать.

source: Move tab to the left
de: Verschieben Sie die Registerkarte nach links
es: Mueva la pestaña a la izquierda
fr: Déplacer l'onglet vers la gauche
it: Sposta scheda a sinistra
ja_jp: タブを左に移動
nl: Verplaats tabblad naar links
pt_br: Mova a aba para a esquerda
ru: Переместить вкладку влево

source: Move tab to the right
de: Verschieben Sie die Registerkarte nach rechts
es: Mover pestaña a la derecha
fr: Déplacer l'onglet vers la droite
it: Sposta la scheda a destra
ja_jp: タブを右に移動
nl: Verplaats tabblad naar rechts
pt_br: Mova a aba para a direita
ru: Переместить вкладку вправо

source: Move titlebar to bottom when near top of screen
de: Verschieben Sie die Titelleiste nach unten, wenn sie sich in der Nähe des oberen Bildschirmrands befindet
es: Mueva la barra de título a la parte inferior cuando esté cerca de la parte superior de la pantalla
fr: Déplacer la barre de titre en bas lorsqu'elle est près du haut de l'écran
it: Sposta la barra del titolo in basso quando è vicina alla parte superiore dello schermo
ja_jp: 画面の上部に近いときにタイトルバーを下部に移動させる
nl: Verplaats titelbalk naar onderkant wanneer dichtbij bovenkant van scherm
pt_br: Mova a barra de título para a parte inferior quando estiver perto do topo da tela
ru: Переместить заголовок вниз, когда он близко к верху экрана

source: Move titlebar to the bottom when near the top of the screen
de: Verschieben Sie die Titelleiste nach unten, wenn sie sich in der Nähe der oberen Bildschirmkante befindet.
es: Mueva la barra de título a la parte inferior cuando esté cerca de la parte superior de la pantalla
fr: Déplacez la barre de titre vers le bas lorsqu'elle est près du haut de l'écran
it: Sposta la barra del titolo in basso quando è vicino alla parte superiore dello schermo
ja_jp: 画面の上部に近い場合は、タイトルバーを下部に移動します
nl: Verplaats de titelbalk naar de onderkant wanneer deze dichtbij de bovenkant van het scherm is
pl: Przesuń pasek tytułu na dół, gdy jest blisko górnej krawędzi ekranu
pt_br: Mova a barra de título para a parte inferior quando estiver perto do topo da tela
ru: Переместите titlebar в нижнюю часть, когда он находится в верхней части экрана

source: Move to bottom when near top of screen
de: Nach unten verschieben, wenn sich oben am Bildschirm befindet
es: Mover al final cuando esté cerca de la parte superior de la pantalla
fr: Déplacer en bas lorsqu'à proximité du haut de l'écran
it: Sposta in basso quando vicino alla parte superiore dello schermo
ja_jp: 画面の上部近くにある場合、下部へ移動
nl: Verplaats naar onderkant wanneer dichtbij bovenkant van scherm
pt_br: Mova para o fundo quando perto do topo da tela
ru: Переместить вниз, когда рядом с верхней частью экрана

source: Music & Video
de: Musik & Video
es: Música & Vídeo
fr: Musique & Vidéo
it: Musica e video
ja_jp: 音楽とビデオ
nl: Muziek & Video
pl: Muzyka i wideo
pt_br: Música e vídeo
ru: Музыка и видео

source: Music or video
de: Musik oder Video
es: Música o vídeo
fr: Musique ou vidéo
it: Musica o video
ja_jp: 音楽またはビデオ
nl: Muziek of video
pl: Muzyka i wideo
pt_br: Música ou vídeo
ru: Музыка или видео

source: Name
de: Namen
es: Nombre
fr: Nom
it: Nome
ja_jp: 名前
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя

source: Name your new Fence
de: Geben Sie einen Namen für Ihren neuen Zaun ein
es: Nombre su nuevo Fence
fr: Donnez un nom à votre nouvel Fences
it: Date un nome al vostro nuovo recinto
ja_jp: Fenceを名付けろ
nl: Geeft een naam aan uw nieuwe Fence
pl: Nazwij swój nowy Fence
pt_br: Dê um nome à Fence
ru: Имя Вашей Fence

source: Name-based rules
de: Namensbasierte Regeln
es: Reglas basadas en el nombre
fr: Règles nominatives
it: Regole basate sul nome
ja_jp: 名前による規則
nl: Op naam gebaseerde regels
pl: Reguły w oparciu o nazwę
pt_br: Regras com base em nome
ru: Правила на основе имени

source: Navigate back
de: Zurück navigieren
es: Navegar hacia atrás
fr: Naviguer en arrière
it: Torna indietro
ja_jp: もどる
nl: Terug navigeren
pl: Nawiguj wstecz
pt_br: Navegar de volta
ru: Вернуться назад

source: Navigate to root
de: Navigieren Sie zum Stammverzeichnis
es: Navega a la raíz
fr: Naviguez vers la racine
it: Naviga alla radice
ja_jp: ルートに移動します。
nl: Navigeer naar root
pl: Przejdź do głównego katalogu
pt_br: Navegue para a raiz
ru: Перейти к корню

source: Navigate to root folder to rename this Fence
de: Navigieren Sie zum Stammordner, um diesen Fence umzubenennen.
es: Navega a la carpeta raíz para renombrar este Fence
fr: Naviguez vers le dossier racine pour renommer ce Fence
it: Naviga alla cartella principale per rinominare questo Fence
ja_jp: このFenceの名前を変更するためにルートフォルダに移動してください。
nl: Navigeer naar de hoofdmap om deze Fence te hernoemen
pl: Nawiguj do folderu głównego, aby zmienić nazwę tego Fence
pt_br: Navegue até a pasta raiz para renomear este Fence
ru: Перейдите в корневую папку, чтобы переименовать этот Fence

source: Navigate to root folder upon losing focus
it: Naviga alla cartella principale quando perdi il focus.
ja_jp: フォーカスを失った時にルートフォルダに移動する
pt_br: Navegue para a pasta raiz ao perder o foco

source: Navigate up
de: Navigieren Sie nach oben
es: Navega hacia arriba
fr: Naviguez vers le haut
it: Naviga su
ja_jp: 上に移動
nl: Navigeer omhoog
pl: Nawiguj w górę
pt_br: Navegue para cima
ru: Переместиться вверх

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja_jp: 絶対に
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда

source: Never ask me to make a backup again
de: Nicht wieder nach einer Sicherung fragen
es: No preguntar nunca para hacer de nuevo una salvaguarda
fr: Ne jamais redemander de faire une sauvegarde
it: Non chiedetemi mai più di fare un backup
ja_jp: 私にバックアップを作るように頼むことは決してないでください。
nl: Me nooit meer vragen een back-up te maken
pl: Nigdy nie pytaj mnie ponownie o wykonanie kopii
pt_br: Nunca mais me peça para fazer backup
ru: Больше не спрашивать меня про резервные копии

source: New '%s' are now set to go to the Fence '%s'
de: Neue '%s' sind jetzt so eingestellt, dass Sie in den Fence '%s' wandern
es: Los nuevos '%s' están ahora configurados para ir al Fence '%s'
fr: De nouveaux '%s' vont maintenant aller vers l'fences '%s'
it: I nuovi '%s' sono ora impostati per andare al Recinto '%s'
ja_jp: '%s'の新しいものは、今すぐ'%s'に行くように設定されています。
nl: Nieuwe '%s' zijn nu ingesteld om naar de Fence '%s' te gaan
pl: Nowe '%s' są gotowe do dodania do Fence '%s'
pt_br: Novos “%s” agora estão configurados para irem para a Fence “%s”
ru: Новый объект '%s' будет перемещён в Fence '%s'
