Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: If you have not yet used the option "Enable advanced logging" from this menu, we recommend you selecting this and following those instructions first.
de: Wenn Sie die Option "Enable advanced logging" aus diesem Menü noch nicht verwendet haben, empfehlen wir Ihnen, diese auszuwählen und den Anweisungen zu folgen.
es: Si aún no ha utilizado la opción "Habilitar registro avanzado" de este menú, le recomendamos seleccionarla y seguir esas instrucciones primero.
fr: Si vous n'avez pas encore utilisé l'option "Enable advanced logging" de ce menu, nous vous recommandons de la sélectionner et de suivre ces instructions en premier.
it: Se non hai ancora utilizzato l'opzione "Abilita registrazione avanzata" da questo menu, ti consigliamo di selezionare questa e seguire prima quelle istruzioni.
ja_jp: もしまだ「詳細ログの有効化」オプションをこのメニューから使用していない場合、まずこれを選択し、指示に従うことをお勧めします。
nl: Als u nog niet de optie "Enable advanced logging" uit dit menu heeft gebruikt, raden we u aan dit te selecteren en eerst die instructies te volgen.
pl: Jeśli jeszcze nie korzystałeś z opcji "Włącz zaawansowane logowanie" z tego menu, zalecamy najpierw wybór tej opcji i postępowanie zgodnie z tymi instrukcjami.
pt_br: Se você ainda não utilizou a opção "Habilitar registro avançado" deste menu, recomendamos que você selecione esta opção e siga as instruções primeiro.
ru: Если вы еще не использовали опцию "Включить расширенное ведение журнала" из этого меню, мы рекомендуем вам выбрать это и следовать этим инструкциям в первую очередь.

source: If you have several different multi-monitor/multi-resolution layout you'd like to deploy, we're here to help.
de: Wenn Sie mehrere verschiedene Multi-Monitor/Multi-Auflösungs-Layouts bereitstellen möchten, sind wir hier, um zu helfen.
es: Si tiene varios diseños diferentes de múltiples monitores/múltiples resoluciones que le gustaría implementar, estamos aquí para ayudar.
fr: Si vous avez plusieurs configurations d'écrans multiples/résolutions multiples que vous aimeriez déployer, nous sommes ici pour vous aider.
it: Se hai diverse impostazioni di layout multi-monitor/multi-risoluzione che vorresti implementare, siamo qui per aiutarti.
ja_jp: もし、デプロイしたい複数の異なるマルチモニター/マルチ解像度レイアウトがあるなら、私たちはお手
nl: Als u verschillende multi-monitor/multi-resolutie lay-outs wilt implementeren, zijn we hier om te helpen.
pt_br: Se você tiver vários layouts diferentes de multi-monitor/multi-resolução que gostaria de implementar, estamos aqui para ajudar.
ru: Если у вас есть несколько различных многоэкранных/многоразрешенческих компоновок, которые вы хотели бы развернуть, мы

source: Ignore for now
de: Dieses Mal ignorieren
es: Ignorar por ahora
fr: Ignorer pour le moment
it: Ignorare per ora
ja_jp: 今は無視して
nl: Voor nu negeren
pl: Ignoruj teraz
pt_br: Ignorar por enquanto
ru: Игнорировать сейчас

source: I'll create Fence groups on my own
de: Ich erstelle meine Fences selbst
es: Crearé mis Fences a mi manera
fr: Je vais créer mes Fences moi-même
it: Creerò dei gruppi di Fence per conto mio
ja_jp: 私は自分でFencesを作るつもりです。
nl: Ik zal mijn Fences zelfs creëren
pl: Stworzę Fences samodzielnie
pt_br: Eu mesmo minhas criarei Fences
ru: Я создам Fence самостоятельно

source: Image
de: Bild
es: Imagen
it: Immagine
ja_jp: イメージ
nl: Beeld
pl: Obraz
pt_br: Imagem
ru: Изображение

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja_jp: イメージ
nl: Beelden
pl: Obrazy
pt_br: Imagens
ru: Изображения

source: Immediately
de: Sofort
es: Immediatamente
fr: Immédiatement
it: Immediatamente
ja_jp: すぐに
nl: Onmiddellijk
pl: Natychmiast
pt_br: Imediatamente
ru: Немедленно

source: Import Config from File
de: Konfig aus Datei importieren
es: Importar configuración desde archivo
fr: Importer la configuration d'un fichier
it: Importare la configurazione da un file
ja_jp: ファイルからのインポート
nl: Configuratie importeren uit bestand
pl: Importuj konfigurację z pliku
pt_br: Importar configuração do arquivo
ru: Импорт конфигурации из файла

source: Import layout & settings from file
de: Layout & Einstellungen aus Datei importieren
es: Importar diseño y configuración desde archivo
fr: Importer la disposition & les paramètres à partir du fichier
it: Importa layout e impostazioni dal file
ja_jp: ファイルからレイアウト＆設定をインポートする
nl: Importeer indeling & instellingen vanuit bestand
pt_br: Importar layout & configurações do arquivo
ru: Импортировать макет и настройки из файла

source: Include subfolders in search
it: Includi sottocartelle nella ricerca
pt_br: Incluir subpastas na pesquisa

source: Inherit view mode from parent
de: Vererbungsansichtsmodus vom Elternteil übernehmen
es: Heredar el modo de vista del padre
fr: Hériter du mode d'affichage du parent
it: Eredita la modalità di visualizzazione dal genitore
ja_jp: 親からビューモードを継承します
nl: Erfenisweergavemodus van ouder
pl: Dziedzicz tryb wyświetlania od rodzica
pt_br: Herdar o modo de visualização do elemento pai
ru: Наследовать режим просмотра от родителя

source: Inside-group icon spacing
de: Innengruppen-Symbolabstand
es: Espaciado del icono dentro del grupo
fr: Espacement des icônes à l'intérieur du groupe
it: Spaziatura delle icone all'interno del gruppo
ja_jp: グループ内のアイコン間隔
nl: Binnen-groep icoonafstand
pl: Odstępy między ikonami w grupie
pt_br: Espaçamento do ícone dentro do grupo
ru: Расстояние между иконками внутри группы

source: Installation complete!
de: Installation abgeschlossen!
es: Instalación terminada!
fr: Installation terminée !
it: Installazione completata!
ja_jp: インストール完了！
nl: Installatie voltooit!
pl: Instalacja zakończona!
pt_br: Instalação concluída!
ru: Установка завершена!

source: Instructions
de: Anweisungen
es: Instrucciones
it: Istruzioni
ja_jp: 指示
nl: Instructies
pt_br: Instruções
ru: Инструкции

source: is
de: ist
es: es
fr: est
it: é
ja_jp: は
pl: jest
pt_br: é
ru: это

source: is exactly
it: è esattamente
pt_br: é exatamente

source: is now available
de: ist jetzt verfügbar
es: ahora está disponible
fr: est maintenant disponible
it: è ora disponibile
ja_jp: 現在利用可能です
nl: is nu beschikbaar
pl: jest już dostępny
pt_br: está agora disponível
ru: теперь доступно

source: Item type
de: Elementtyp
es: Tipo de elemento
fr: Type d'objet
it: Tipo di elemento
ja_jp: アイテムタイプ
nl: Object type
pl: Typ elementu
pt_br: Tipo do item
ru: Тип элемента

source: Join
de: Beitreten
es: Unir
fr: Joindre
it: Partecipa
ja_jp: 参加する
nl: Samenvoegen
pl: Przedrostek
pt_br: Juntar
ru: Присоединиться

source: Just create a couple Fence groups
de: Erstellen Sie einfach ein paar Fences
es: Crear solo un par de Fences
fr: Juste créer quelques Fences
it: Basta creare un paio di gruppi Fence
ja_jp: ちょうど２つ作ればいいんだ。
nl: Alleen een paar Fences creëren
pl: Stwórz mi kilka Fences
pt_br: Apenas criar algumas Fences
ru: Просто создать несколько Fences

source: Just perform auto-layout
de: Nur Auto-Layout anwenden
es: Realizar solo el diseño automático
fr: Juste effectuer une auto-mise en page
it: Eseguire l'impaginazione automatica
ja_jp: 'Auto-layoutを実行してください。'
nl: Alleen een autolay-out uitvoeren
pl: Wykonaj autorozmieszczenie
pt_br: Apenas executar o layout automático
ru: Просто выполнить автоматическое размещение

source: Just restore backup
de: Stellen Sie einfach das Backup wieder her
es: Simplemente restaura la copia de seguridad
fr: Restaurez simplement la sauvegarde
it: Basta ripristinare il backup
ja_jp: バックアップをただ復元してください
nl: Herstel gewoon de back-up
pl: Po prostu przywróć kopię zapasową
pt_br: Apenas restaure o backup
ru: Просто восстановите резервную копию

source: Keep groups lined up when moving
de: Fences beim bewegen in einer Reihe halten
es: Mantener los Fences alineados cuando se mueven
fr: Garder les Fences alignés lors d'un mouvement
it: Mantenere i gruppi allineati durante gli spostamenti
ja_jp: Fencesを移動する時は、整列させておいてください。
nl: Fences in lijn houden tijdens het verplaatsen
pl: Zachowaj Fences w linii podczas przenoszenia
pt_br: Manter as Fences alinhadas ao mover
ru: Сохранять привязку по линии при перемещении

source: Keep groups sized to even multiples of icons (1x1, 2x2, 3x2, etc) when resizing
de: Bei Größenänderungen von Fences ein Vielfaches der Symbolgrößen verwenden (1x1, 2x2, 3x2 etc.)
es: Mantener los Fences con múltiplos de iconos (1x1, 2x2, 3x2, etc) al redimensionar
fr: Garder les Fences dimensionnés à des multiples d'icônes identiques (1x1, 2x2, 3x2, etc.) lors d'un redimensionnement
it: Mantenere le dimensioni dei gruppi a multipli uniformi delle icone (1x1, 2x2, 3x2, ecc.) durante il ridimensionamento
ja_jp: アイコンのサイズを均等にしてリサイズする(1x1, 2x2, 3x2 など)
nl: Bij het aanpassen van de grootte, Fences op even veelvoud van iconen (1x1, 2x2, 3x2, enz.) houden
pl: Zachowaj Fences w rozmiarze wielokrotności ikon (1x1, 2x2, 3x2, itd.) podczas zmiany rozmiaru
pt_br: Manter as Fences dimensionadas a múltiplos pares dos ícones (1x1, 2x2, 3x2 etc.) ao redimensionar
ru: Сохранять привязку к числу значков (1x1, 2x2, 3x2 и т.д.) при изменении размера

source: Keep groups spaced
de: Abstand zwischen Fences einhalten
es: Mantener espaciados los Fences
fr: Garder les Fences espacés
it: Mantenere i gruppi distanziati
ja_jp: 'Fencesを空間に置いておく'
nl: Houdt Fences gespreid
pl: Zachowaj Fences rozdzielone
pt_br: Manter as Fences espaçadas
ru: Сохранять расстояние

source: Keep rules applied at all times
de: Regeln immer anwenden
es: Mantener aplicadas las reglas en todo momento
fr: Toujours respecter les règles
it: Mantenere sempre le regole applicate
ja_jp: 常に規則を守る
nl: De regels te allen tijde van toepassing houden
pl: Zachowaj reguły i stosuj je zawsze
pt_br: Manter as regras aplicadas o tempo todo
ru: Сохранять правила применёнными всё время

source: Kiosk Mode (Lock Desktop)
de: Kiosk-Modus (Desktop sperren)
es: Modo quiosco (bloquear escritorio)
fr: Mode kiosque (verrouillage du bureau)
it: Modalità chiosco (blocco del desktop)
ja_jp: キオスクモード（デスクトップをロック）
nl: Kioskmodus (Desktop vergrendelen)
pl: Tryb kiosku (blokada pulpitu)
pt_br: Modo de quiosque (Bloqueio da área de trabalho)
ru: Режим киоска (блокировка рабочего стола)

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja_jp: 言語
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык

source: Large icons
de: Große Symbole
es: Iconos grandes
fr: Grandes icônes
it: Icone grandi
ja_jp: 大きいアイコン
nl: Grote iconen
pl: Duże ikony
pt_br: Ícones grandes
ru: Большие значки

source: Layout
es: Diseño
fr: Mise en page
it: Impaginazione
ja_jp: レイアウト
nl: Opmaak
pl: Wygląd
ru: Размещение

source: Layout & settings distribution
de: Layout & Einstellungen Distribution
es: Distribución de diseño y configuraciones
fr: Disposition & distribution des paramètres
it: Distribuzione di layout e impostazioni
ja_jp: レイアウト＆設定の配布
nl: Indeling & instellingen distributie
pt_br: Distribuição de layout & configurações
ru: Распределение макета и настроек

source: Layout & style
de: Layout und Stil
es: Diseño & estilo
fr: Mise en page & style
it: Layout e stile
ja_jp: レイアウトとスタイル
nl: Opmaak & stijl
pl: Wygląd i styl
pt_br: Layout e estilo
ru: Размещение и стиль

source: Layout auto-adjustments
de: Layout Auto-Anpassungen
es: Auto-ajustes de Diseño
fr: Autoréglages mise en page
it: Regolazioni automatiche del layout
ja_jp: レイアウトの自動調整
nl: Opmaak auto-aanpassingen
pl: Auto-dopasowanie wyglądu
pt_br: Ajustes automáticos do layout
ru: Автоматическое размещение

source: Layout backups
de: Layout-Sicherungen
es: Copias de seguridad de la disposición
fr: Sauvegardes de mise en page
it: Backup dei layout
ja_jp: レイアウトのバックアップ
pl: Kopie zapasowe układu
pt_br: Backups de layout
ru: Резервные копии макета

source: Layout Builder
es: Generador de Diseño
fr: Layout Builder (Créateur de mise en page)
it: Costruttore Layout
ja_jp: レイアウトビルダー
nl: Lay-out geüpdate
pl: Kreator wyglądu
pt_br: Criador de layout
ru: Макет

source: Layout management
de: Layoutverwaltung
es: Gestión de diseño
fr: Gestion de l'agencement
it: Gestione del layout
ja_jp: レイアウト管理
nl: Indeling beheer
pl: Zarządzanie układem
pt_br: Gerenciamento de layout
ru: Управление компоновкой

source: Layout Name:
es: Nombre del Diseño:
fr: Nom mise en page :
it: Nome del layout:
ja_jp: レイアウト名:
nl: Opmaak Naam:
pl: Nazwa wyglądu:
pt_br: Nome do layout:
ru: Название:

source: Layout snapshots
de: Layout-Sicherungen
es: Instantáneas del Diseño
fr: Instantanés mise en page
it: Istantanee del layout
ja_jp: レイアウトのスナップショット
nl: Opmaak snapshots
pl: Zrzuty stanu wyglądu
pt_br: Instantâneos do layout
ru: Снэпшоты размещения

source: Layout tools and snapshots
de: Layout-Werkzeuge und Sicherungen
es: Herramientas de diseño e instantáneas
fr: Outils de mise en page et instantanés
it: Strumenti di layout e istantanee
ja_jp: レイアウトツールとスナップショット
nl: Opmaakgereedschappen en snapshots
pl: Narzędzia wyglądu i zrzuty stanu
pt_br: Ferramentas e instantâneos do layout
ru: Инструменты размещения и снэпшоты

source: Learn More
de: Erfahren Sie mehr
es: Aprende Más
fr: En savoir plus
it: Scopri di più
ja_jp: もっと学ぶ
nl: Meer leren
pt_br: Saiba Mais
ru: Узнать Больше

source: Left click
de: Linksklick
es: Haz clic izquierdo
fr: Cliquez gauche
it: Clic sinistro
ja_jp: 左クリック
nl: Linkermuisklik
pl: Kliknij lewym przyciskiem
pt_br: Clique esquerdo
ru: Щелкните левой кнопкой

source: Legal Information
de: Rechtliche Informationen
es: Información Legal
fr: Informations légales
it: Informazioni legali
ja_jp: 法的情報
nl: Juridische informatie
pl: Informacje prawne
pt_br: Informações legais
ru: Юридическая информация

source: Less
de: Weniger
es: Menor
fr: Moins
it: Meno
ja_jp: 減らす
nl: Minder
pl: Mniej
pt_br: Menos
ru: Меньше

source: less than
de: weniger als
es: menor que
fr: moins de
it: minore di
ja_jp: マイナス
nl: minder dan
pl: mniej niż
pt_br: menos de
ru: меньше, чем

source: License distribution
de: Lizenzverteilung
es: Distribución de licencias
fr: Distribution de licence
it: Distribuzione della licenza
ja_jp: ライセンス配布
nl: Licentiedistributie
pt_br: Distribuição de licença
ru: Дистрибуция лицензий

source: License Information, Invoicing and Purchasing
de: Lizenzinformationen, Rechnungsstellung und Einkauf
es: Información de Licencia, Facturación y Compra
fr: Informations sur la Licence, Facturation et Achat
it: Informazioni sulla Licenza, Fatturazione e Acquisto
ja_jp: ライセンス情報、請求と購入
nl: Licentie Informatie, Facturering en Aankoop
pt_br: Informações de Licença, Faturamento e Compra
ru: Информация о лицензии, выставление счетов и покупка

source: License Management
de: Lizenzverwaltung
es: Gestión de Licencias
fr: Gestion de Licence
it: Gestione della Licenza
ja_jp: ライセンス管理
nl: Licentiebeheer
pt_br: Gerenciamento de Licença
ru: Управление лицензиями

source: License not yet validated
de: Lizenz noch nicht geprüft
es: Licencia sin validar aún
fr: Licence non encore validée
it: Licenza non ancora convalidata
ja_jp: ライセンスはまだ有効化されていません
nl: Licentie nog niet gevalideerd
pl: Licencja niezweryfikowana
pt_br: Licença ainda não validada
ru: Лицензия ещё не проверена

source: Licensing
de: Lizenzierung
es: Licencia
fr: Licence
it: Licenza
ja_jp: ライセンシング
nl: Licensering
pl: Licensingzenie
pt_br: Licenciamento
ru: Лицензирование

source: Lightly bounce after switching pages
de: Leichtes Nachfedern nach dem Seitenwechsel
es: Rebotar levemente tras cambiar de página
fr: Léger rebond après commutation de page
it: Leggero rimbalzo dopo il cambio di pagina
ja_jp: ページを切り替えたら、軽くバウンドしてください。
nl: Licht stuiteren na het wisselen van pagina's
pl: Rozświetl pulsująco po przełączeniu stron
pt_br: Sacudir de leve depois de trocar de página
ru: Слегка дергаться при переключении страниц

source: Lightness:
es: Luminosidad:
fr: Luminosité :
it: Leggerezza:
ja_jp: 軽さ：
nl: Lichtheid:
pl: Lekkość:
pt_br: Leveza:
ru: Легкость:

source: Like on your mobile phone, swipe between multiple screens of icons. Great for keeping different desktops for different topics, and works great with the keyboard or mouse.
de: Genau wie auf ihrem Mobiltelefon. Wischen Sie einfach zwischen mehreren Seiten mit Symbolen hin und her. Perfekt, um Symbole nach Kategorien zu ordnen und ideal mit Tastatur und Maus zu bedienen.
es: Al igual que en el teléfono móvil, deslizar el dedo entre varias pantallas de iconos. Ideal para mantener diferentes escritorios con diferentes temas, y funciona muy bien con el teclado o el ratón.
fr: Comme sur votre téléphone mobile, glissez entre plusieurs écrans d'icônes. Idéal pour garder différents postes de travail pour différents sujets, et fonctionne parfaitement avec le clavier ou la souris.
it: Come sul cellulare, è possibile scorrere tra più schermate di icone. È ideale per mantenere diversi desktop per diversi argomenti e funziona benissimo con la tastiera o il mouse.
ja_jp: スワイプしてアイコンの複数画面を切り替えるのはスマートフォンのようです。キーボードやマウスと相性がよく、複数のデスクトップを使用して異なるトピックを管理するのに最適です。
nl: Zoals op uw mobiele telefoon veeg tussen meerdere schermen met iconen. Geweldig voor het houden van verschillende bureaubladen voor verschillende onderwerpen, en werkt geweldig met het toetsenbord of de muis.
pl: Tak, jak na telefonie, przełączaj pomiędzy ekranami startowymi. Doskonałe zachowanie różnych Pulpitów dla różnych zadań i praca z klawiaturą lub myszą.
pt_br: Como no celular, alterne entre várias telas de ícones. Excelente para manter áreas de trabalho diferentes para tópicos diversos, e funciona muito bem com o teclado ou o mouse.
ru: Прямо как на Вашем смартфоне, переключайтесь между несколькими страницами со значками. Отлично подходит, чтобы держать разные задачи на разных рабочих столах. Прекрасно работает как с клавиатурой, так и с мышью.

source: Link's target contains...
de: Ziel der Verknüpfung enthält...
es: El objetivo del enlace contiene...
fr: La cible du lien contient...
it: L'obiettivo del link contiene...
ja_jp: リンクの目標は...を含んでいます
nl: Link's doel bevat...
pl: Cel linku zawiera...
pt_br: O alvo do link contém...
ru: Цель ссылки содержит...

source: Link's target does not contain...
de: Ziel der Verknüpfung enthält nicht...
es: El destino del enlace no contiene...
fr: La cible du lien ne contient pas...
it: Il target del link non contiene...
ja_jp: リンクの対象には...は含まれていません
nl: Link's doel bevat geen...
pl: Cel linku nie zawiera...
pt_br: O alvo do link não contém...
ru: Цель ссылки не содержит...

source: Link's target ends with...
de: Verknüpfungen, deren Ziel endet mit...
es: El objetivo del enlace termina con...
fr: La cible du lien se termine par...
it: L'obiettivo di Link si conclude con...
ja_jp: リンクの対象は...で終わる
nl: Link's doel eindigt met...
pl: Cel Link kończy się...
pt_br: O alvo do link termina com...
ru: Целевые ссылки не содержит...

source: Link's target starts with...
de: Verknüpfungen, deren Ziel anfängt mit...
es: El objetivo del enlace comienza con...
fr: La cible du lien commence par...
it: L'obiettivo di Link inizia con...
ja_jp: リンクの対象は...から始まる
nl: Link's doel begint met...
pl: Cel Link zaczyna się od...
pt_br: O alvo do link começa com...
ru: Цель ссылки начинается с...

source: Links whose target
de: Verknüpfungen, deren Ziel
es: Enlaces cuyo destino
fr: Liens dont la cible
it: Collegamenti il cui target
ja_jp: リンクのターゲット
nl: Links waarvan het doel
pl: Linki, których cel
pt_br: Links cujo alvo
ru: Ссылки, цель которых

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
ja_jp: リスト
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список

source: List (Large)
de: Liste (groß)
es: Lista (Grande)
fr: Liste (Grande)
it: Elenco (grande)
ja_jp: 大きいリスト
nl: Lijst (Groot)
pl: Lista (duża)
pt_br: Lista (grande)
ru: Список (крупный)

source: List Horizontal
it: Elenco Orizzontale
ja_jp: 水平リスト
pt_br: Listar Horizontalmente

source: List Horizontal (Large)
it: Elenco Orizzontale (Grande)
ja_jp: 水平リスト（大）
pt_br: Listar Horizontalmente (Grande)

source: Load
de: Laden
es: Cargar
fr: Charger
it: Carica
ja_jp: 荷物
nl: Laden
pl: Załaduj
pt_br: Carregar
ru: Загрузить

source: Loading List...
de: Liste wird geladen...
es: Cargando Lista...
fr: Chargement Liste en cours...
it: Caricamento dell'elenco...
ja_jp: ローディングリスト...
nl: Lijst aan het laden...
pl: Ładowanie listy...
pt_br: Carregando lista...
ru: Загрузка списка...

source: Local testing tools
de: Lokale Testwerkzeuge
es: Herramientas locales de prueba
fr: Outils de test locaux
it: Strumenti locali di test
ja_jp: ローカルテストツール
nl: Lokale testgereedschappen
pt_br: Ferramentas de teste local
ru: Локальные инструменты тестирования

source: Lock desktop
de: Desktop sperren
es: Bloquear escritorio
fr: Verrouiller bureau
it: Blocca desktop
ja_jp: デスクトップをロックする
nl: Bureaublad vergrendelen
pl: Zablokuj Pulpit
pt_br: Bloquear a área de trabalho
ru: Заблокировать рабочий стол

source: Lock Desktop
de: Desktop sperren
es: Bloquear escritorio
fr: Verrouiller le bureau
it: Blocco del desktop
ja_jp: デスクトップをロックする
nl: Bureaublad vergrendelen
pl: Blokada pulpitu
pt_br: Bloqueio da área de trabalho
ru: Блокировка рабочего стола

source: Lock desktop upon deployment
de: Sperrung des Desktops bei der Bereitstellung
es: Bloquee el escritorio al desplegar
fr: Verrouiller le bureau lors du déploiement
it: Blocca il desktop al momento del dispiegamento
ja_jp: デプロイメント時にデスクトップをロックする
nl: Vergrendel bureaublad bij implementatie
pt_br: Bloquear área de trabalho após implantação
ru: Блокировка рабочего стола при развертывании

source: Lock Fences
de: Fences sperren
es: Bloquear Fences
fr: Verrouiller Fences®
it: Blocca Fences
ja_jp: ロックFences
nl: Fences vergrendelen
pl: Zablokuj Fences
pt_br: Bloquear as Fences
ru: Заблокировать Fence
