Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Unnamed Fence with
de: Unbenannter Fence mit
es: Fence sin nombre con
fr: Fences sans nom avec
it: Recinto senza nome con
ja_jp: 無名のFenceと
nl: Onbenoemd Fence met
pl: Nienazwany Fence z
pt_br: Fence sem nome com
ru: Безымянный Fence с

source: Unnamed Folder Portal
de: Unbenanntes Folder Portal
es: Folder Portal sin nombre
fr: Folder Portal sans nom
it: Folder Portal senza nome
ja_jp: 無名のFolder Portal
nl: Onbenoemd Folder Portal
pl: Nienazwany Folder Portal
pt_br: Folder Portal sem nome
ru: Безымянный Folder Portal

source: Unspecified
de: Nicht angegeben
es: Sin especificar
fr: Non spécifié
it: Non specificato
ja_jp: 指定なし
nl: Ongespecificeerd
pl: Nieokreślone
pt_br: Não especificado
ru: Неуказанный

source: Upgrade your desktop's look and feel
de: Verbessern Sie das Aussehen und Verhalten Ihres Desktops
es: Actualizar el aspecto y la sensación del escritorio
fr: Améliorez l'apparence et la convivialité de votre bureau
it: Aggiornate l'aspetto del vostro desktop
ja_jp: デスクトップの見た目と感触をアップグレード
nl: Upgrade uw bureaublad "look and feel"
pl: Uaktualnij wygląd swojego Pulpitu
pt_br: Atualizar a aparência e a sensação da área de trabalho
ru: Улучшите удобство работы с Вашим рабочим столом

source: Usage
de: Verwendung
es: Uso
fr: Utilisation
it: Utilizzo
ja_jp: 使用
nl: Gebruik
pl: Użycie
pt_br: Uso
ru: использование

source: Use custom color
de: Verwenden Sie eine benutzerdefinierte Farbe
es: Utiliza un color personalizado
fr: Utilisez une couleur personnalisée
it: Usa colore personalizzato
ja_jp: カスタムカラーを使用する
nl: Gebruik aangepaste kleur
pl: Użyj niestandardowego koloru
pt_br: Use uma cor personalizada
ru: Используйте пользовательский цвет

source: Use Fence background color
de: Verwenden Sie die Hintergrundfarbe von Fence
es: Utiliza el color de fondo de Fence
fr: Utilisez la couleur d'arrière-plan de Fence
it: Usa il colore di sfondo di Fence
ja_jp: Fenceの背景色を使用してください。
nl: Gebruik de achtergrondkleur van Fence
pl: Użyj koloru tła Fence
pt_br: Utilize a cor de fundo do Fence
ru: Используйте цвет фона Fence

source: Use icon tint color
de: Verwenden Sie die Symboltönungsfarbe
es: Usa el color de tinte del ícono
fr: Utilisez la couleur de teinte de l'icône
it: Usa il colore della tinta dell'icona
ja_jp: アイコンの色調を使用する
nl: Gebruik pictogram tint kleur
pt_br: Use a cor de tonalidade do ícone
ru: Используйте цвет оттенка иконки

source: Use of this option will have a minor impact on performance, and so should only be used if you're experiencing an issue with the program. Continue?
de: Die Nutzung dieser Option hat eine geringe Auswirkung auf die Leistung und sollte daher nur verwendet werden, wenn Sie ein Problem mit dem Programm haben. Fortfahren?
es: El uso de esta opción tendrá un impacto menor en el rendimiento, y por lo tanto solo debería usarse si tienes un problema con el programa. ¿Continuar?
fr: L'utilisation de cette option aura un impact mineur sur les performances, et ne devrait donc être utilisée que si vous rencontrez un problème avec le programme. Continuer ?
it: L'uso di questa opzione avrà un minimo impatto sulle prestazioni, quindi dovrebbe essere utilizzata solo se si riscontrano problemi con il programma. Continuare?
ja_jp: このオプションの使用はパフォーマンスにわずかな影響を及ぼしますので、プログラムで問題が発生している場合にのみ使用すべきです。続けますか？
nl: Het gebruik van deze optie zal een kleine invloed hebben op de prestaties, en moet dus alleen gebruikt worden als u een probleem ondervindt met het programma. Doorgaan?
pl: Użycie tej opcji będzie miało niewielki wpływ na wydajność, więc powinno być używane tylko w przypadku problemów z programem. Kontynuować?
pt_br: O uso dessa opção terá um pequeno impacto no desempenho e, portanto, só deve ser usado se você estiver enfrentando um problema com o programa. Continuar?
ru: Использование этого параметра незначительно скажется на производительности, поэтому его следует использовать только в случае проблем с программой. Продолжить?

source: Use of this setting is not recommended.
de: Die Verwendung dieser Einstellung wird nicht empfohlen.
es: El uso de esta configuración no es recomendado.
fr: L'utilisation de ce paramètre n'est pas recommandée.
it: L'uso di questa impostazione non è consigliato.
ja_jp: この設定の使用はおすすめしません。
nl: Het gebruik van deze instelling wordt niet aanbevolen.
pl: Używanie tego ustawienia nie jest zalecane.
pt_br: O uso desta configuração não é recomendado.
ru: Использование этой настройки не рекомендуется.

source: Use of this setting should be limited to single monitor systems only.
de: Die Verwendung dieser Einstellung sollte ausschließlich auf Einzelmonitor-Systeme beschränkt sein.
es: El uso de esta configuración debería limitarse solo a sistemas con un solo monitor.
fr: L'utilisation de ce paramètre devrait être limitée uniquement aux systèmes à moniteur unique.
it: L'uso di questa impostazione dovrebbe essere limitato solo a sistemi con un singolo monitor.
ja_jp: この設定の使用は、一つのモニターシステムに限定すべきですのみ。
nl: Het gebruik van deze instelling moet beperkt blijven tot systemen met slechts één monitor.
pl: Użycie tego ustawienia powinno być ograniczone tylko do systemów z pojedynczym monitorem.
pt_br: O uso desta configuração deve ser limitado apenas a sistemas com um único monitor.
ru: Использование этой настройки должно ограничиваться системами с одним монитором.

source: Use same spacing inside and outside of Fence groups
de: Verwenden Sie den gleichen Abstand innerhalb und außerhalb von Fence Gruppen
es: Utiliza el mismo espaciado dentro y fuera de los grupos de Fence
fr: Utilisez le même espacement à l'intérieur et à l'extérieur des groupes Fence
it: Utilizza lo stesso spaziamento dentro e fuori dai gruppi di Fence
ja_jp: フェンスグループの内部と外部で同じスペーシングを使用します
nl: Gebruik dezelfde tussenruimte binnen en buiten Fence groepen
pl: Używaj takiego samego odstępu wewnątrz i na zewnątrz grup Fence
pt_br: Use o mesmo espaçamento dentro e fora dos grupos de Fence
ru: Используйте одинаковые пробелы внутри и вне групп Fence

source: Use search term as title
it: Usa il termine di ricerca come titolo
pt_br: Usar termo de pesquisa como título

source: Use system accent color
de: Verwenden Sie die Systemakzentfarbe
es: Utiliza el color de acento del sistema
fr: Utilisez la couleur d'accent du système
it: Usa il colore dell'accento di sistema
ja_jp: システムアクセント色を使用する
nl: Gebruik de systeemaccentkleur
pl: Użyj koloru akcentu systemu
pt_br: Use a cor do tema do sistema
ru: Использовать системный акцентный цвет

source: Use system language
de: Systemsprache verwenden
es: Usar el idioma del sistema
fr: Utiliser la langue du système
it: Utilizzare il linguaggio di sistema
ja_jp: システム言語を使用してください
nl: Systeemtaal gebruiken
pl: Używanie języka systemowego
pt_br: Usar idioma do sistema
ru: Использовать системный язык

source: Use these hotkeys to access your desktop quickly – much faster than the built-in WinKey+D. You can even replace it entirely.
de: Verwenden Sie diese Tastaturkürzel, um direkt auf Ihren Desktop und schneller als per Stadardkürzel Win+D zuzugreifen. Sie können das Standardkürzel sogar komplett ersetzen.
es: Use estas teclas de acceso rápido para acceder a su escritorio rápidamente – mucho más rápido que el WinKey+D incorporado. Incluso puedes reemplazarlo por completo.
fr: Utilisez ces raccourcis clavier pour accéder rapidement à votre bureau – beaucoup plus rapide que le WinKey + D intégré. Vous pouvez même le remplacer entièrement.
it: Utilizzate questi tasti di scelta rapida per accedere rapidamente al desktop, molto più velocemente del tasto WinKey+D integrato. È persino possibile sostituirli completamente.
ja_jp: 以下のホットキーを使用して、デスクトップにすばやくアクセスできます-ビルトインのWinKey + Dよりもはるかに速くです。あなたはそれを完全に置き換えることもできます。
nl: Gebruik deze sneltoetsen om snel naar je bureaublad te gaan - veel sneller dan de ingebouwde WinKey+D. Je kunt hem zelfs helemaal vervangen.
pl: Użyj tych skrótów klawiszowych, aby szybko uzyskać dostęp do pulpitu - znacznie szybciej niż wbudowany WinKey+D. Możesz nawet całkowicie go zastąpić.
pt_br: Use esses atalhos para acessar rapidamente a área de trabalho - muito mais depressa do que com o WinKey+D integrado. Você pode até mesmo substituí-lo inteiramente.
ru: Используйте эти горячие клавиши для быстрого доступа к рабочему столу – намного быстрее, чем встроенная WinKey+D. Можно даже полностью заменить.

source: Use this setting to better support changing multi-monitor configurations, and docking/undocking scenarios.
de: Verwenden Sie diese Einstellung, um wechselnde Multi-Monitor-Konfigurationen und Docking-/Undocking-Szenarien besser zu unterstützen.
es: Utilice esta configuración para mejorar el soporte a los cambios en configuraciones de múltiples monitores, y escenarios de acoplamiento/desacoplamiento.
fr: Utilisez ce paramètre pour mieux soutenir les configurations à multiples moniteurs et les scénarios de docking/undocking.
it: Utilizza questa impostazione per supportare meglio il cambiamento delle configurazioni multi-monitor e gli scenari di aggancio/sgancio.
ja_jp: この設定を使用して、マルチモニター設定の変更や、ドッキング/アンドッキングのシナリオをより効果的にサポートします。
nl: Gebruik deze instelling om betere ondersteuning te bieden voor het wijzigen van multi-monitor configuraties en docking/undocking scenario's.
pl: Użyj tego ustawienia, aby lepiej obsługiwać zmieniające się konfiguracje wielu monitorów oraz scenariusze dokowania/odłączania.
pt_br: Use essa configuração para melhor suporte a alterações de configurações multi-monitor e cenários de encaixe/desencaixe.
ru: Используйте эту настройку для лучшей поддержки изменяющихся конфигураций многомониторных систем и сценариев подключения/отключения.

source: Use this to reset your icon spacing if you've already rebooted and they do not appear to be correct. This setting can be found in {0}
de: Nutzen Sie dies, um Ihren Symbolabstand zurückzusetzen, wenn Sie bereits neu gestartet haben und diese nicht korrekt zu sein scheinen. Diese Einstellung kann in {0} gefunden werden.
es: Utilice esto para restablecer el espacio de sus iconos si ya ha reiniciado y no parecen ser correctos. Esta configuración se puede encontrar en {0}.
fr: Utilisez ceci pour réinitialiser l'espacement de vos icônes si vous avez déjà redémarré et qu'elles ne semblent pas être correctes. Ce paramètre peut être trouvé dans {0}
it: Use this to reset your icon spacing if you've already rebooted and they do not appear to be correct. You can find this setting in {0}
ja_jp: この設定を使用して、既に再起動してもアイコンの間隔が正しくない場合にリセットします。この設定は{0}で見つけることができます。
nl: Gebruik dit om de afstand van uw pictogrammen te herstellen als u al opnieuw hebt opgestart en ze lijken niet correct te zijn. Deze instelling is te vinden in {0}
pl: Użyj tego, aby zresetować odstępy między ikonami, jeśli już zrestartowałeś komputer i wydają się one być niepoprawne. To ustawienie można znaleźć w {0}
pt_br: Use isso para redefinir o espaçamento do seu ícone se você já reiniciou e eles não parecem estar corretos. Essa configuração pode ser encontrada em {0}
ru: Используйте это для сброса расстояния между иконками, если вы уже перезагрузили систему, и они, по-видимому, не выглядят правильно. Эту настройку можно найти в {0}.

source: Used to swap contents of monitors when 2 or more displays are in use.
de: Wird verwendet, um den Inhalt von Monitoren zu tauschen, wenn 2 oder mehr Displays in Gebrauch sind.
es: Se utiliza para intercambiar contenidos de monitores cuando se utilizan 2 o más pantallas.
fr: Utilisé pour échanger le contenu des moniteurs lorsque 2 écrans ou plus sont en utilisation.
it: Utilizzato per scambiare i contenuti dei monitor quando sono in uso 2 o più display.
ja_jp: 2つ以上のディスプレイが使用中のときに、モニターの内容を交換するために使用されます。
nl: Gebruikt om inhoud van monitoren te wisselen wanneer 2 of meer schermen in gebruik zijn.
pl: Używane do zamiany zawartości monitorów, gdy używane są 2 lub więcej wyświetlaczy.
pt_br: Usado para trocar o conteúdo dos monitores quando 2 ou mais displays estão em uso.
ru: Используется для переключения содержимого мониторов при использовании 2 или более дисплеев.

source: Username on
de: Benutzername auf
es: Nombre de usuario en
fr: Nom d'utilisateur sur
it: Nome utente su
ja_jp: ユーザー名
nl: Gebruikersnaam op
pl: Nazwa użytkownika na
pt_br: Nome de usuário no
ru: Имя пользователя на

source: Users will no longer be able add their own icons to the group
de: Benutzer können keine eigenen Symbole mehr zur Gruppe hinzufügen
es: Los usuarios ya no podrán agregar sus propios iconos al grupo
fr: Les utilisateurs ne pourront plus ajouter leurs propres icônes au groupe
it: Gli utenti non potranno più aggiungere le proprie icone al gruppo
ja_jp: ユーザーはもはや自分自身のアイコンをグループに追加することができません
nl: Gebruikers kunnen niet langer hun eigen pictogrammen toevoegen aan de groep
pt_br: Os usuários não poderão mais adicionar seus próprios ícones ao grupo
ru: Пользователи больше не смогут добавлять свои собственные значки в группу

source: Users will now be able to add their own icons to the group
de: Benutzer können jetzt ihre eigenen Symbole zur Gruppe hinzufügen
es: Los usuarios ahora podrán añadir sus propios iconos al grupo
fr: Les utilisateurs pourront maintenant ajouter leurs propres icônes au groupe
it: Gli utenti potranno ora aggiungere le loro icone al gruppo
ja_jp: ユーザーはこれから自分のアイコンをグループに追加できるようになる
nl: Gebruikers kunnen nu hun eigen pictogrammen aan de groep toevoegen
pt_br: Os usuários agora poderão adicionar seus próprios ícones ao grupo
ru: Пользователи теперь смогут добавлять свои собственные иконки в группу

source: Using desktop pages
de: Desktop-Seiten verwenden
es: Uso de las páginas del escritorio
fr: Utilisation pages de bureau
it: Utilizzo delle pagine del desktop
ja_jp: デスクトップページを使用して
nl: Bureaubladpagina's gebruiken
pl: Używaj stron Pulpitu
pt_br: Uso das páginas da área de trabalho
ru: Использование страниц рабочего стола

source: Using Folder Portals
de: Folder Portals verwenden
es: Uso del Folder Portal
fr: Utilisation Folder Portals
it: Utilizzando i Folder Portals
ja_jp: Folder Portalsを使用する
nl: Folder Portal gebruiken
pl: Używaj Folder Portals
pt_br: Uso do Folder Portals
ru: Использование Folder Portals

source: Using pages
it: Utilizzando le pagine
ja_jp: ページを使用する
pt_br: Usando páginas

source: Using quick-hide
de: Schnell-Verstecken-Funktion verwenden
es: Uso de la ocultación rápida
fr: Utilisation masquage rapide
it: Utilizzo del nascondimento rapido
ja_jp: 速やかに隠れることを使う
nl: Snel verbergen gebruiken
pl: Używaj Szybkiego ukrywania
pt_br: Uso de ocultar rapidamente
ru: Использование быстрого скрытия

source: Using Roll-up Fences
de: Fences einklappen
es: Uso de los Fences Enrollables
fr: Utilisation Enroulement Fences
it: Utilizzo di Fences avvolgibili
ja_jp: ロールアップFencesを使用
nl: Omhoog rollen Fences gebruiken
pl: Używaj zwijanych Fences
pt_br: Uso de rolagem para cima das Fences
ru: Использование сворачивания Fences

source: Using Tabs
de: Verwendung von Tabs
es: Usando Tabs
fr: Utilisation des Onglets
it: Utilizzando le Schede
ja_jp: タブを使用する
nl: Met behulp van Tabs
pt_br: Usando Abas
ru: Использование вкладок

source: Version
es: Versión
it: Versione
ja_jp: バージョン
nl: Versie
pl: Wersja
pt_br: Versão
ru: Версия

source: Version {0}
es: Versión {0}
it: Versione {0}
ja_jp: バージョン [0］
nl: Versie {0}
pl: Wersja {0}
pt_br: Versão {0}
ru: Версия {0}

source: Vertical
de: Vertikal
it: Verticale
ja_jp: 縦
nl: Verticaal
pl: Pionowy
ru: Вертикальный

source: Video file
de: Videodatei
es: Archivo de Vídeo
fr: Fichier vidéo
it: File Video
ja_jp: ビデオファイル
nl: Video bestand
pl: Plik wideo
pt_br: Arquivo de vídeo
ru: Видеофайл

source: View "how to deploy" documentation
de: Siehe "Wie zu implementieren" Dokumentation
es: Ver la documentación de "cómo implementar"
fr: Voir la documentation "comment déployer"
it: Visualizza la documentazione su "come implementare"
ja_jp: "how to deploy"ドキュメンテーションを表示する
nl: Bekijk de documentatie "hoe te implementeren"
pt_br: Veja a documentação de "como implantar"
ru: Просмотреть документацию "как развернуть"

source: View my account
de: Mein Konto anzeigen
es: Ver mi cuenta
fr: Voir mon compte
it: Visualizza il mio account
ja_jp: 私のアカウントを見る
nl: Bekijk mijn account
pt_br: Ver a minha conta
ru: Просмотреть мой аккаунт

source: View my licenses
de: Meine Lizenzen anzeigen
es: Ver mis licencias
fr: Voir mes licences
it: Visualizza le mie licenze
ja_jp: 私のライセンスを見る
nl: Bekijk mijn licenties
pt_br: Veja minhas licenças
ru: Просмотреть мои лицензии

source: View Pricing / Buy
de: Preise anzeigen / Kaufen
es: Ver Precio / Comprar
fr: Voir Prix / Acheter
it: Visualizza Prezzi / Acquista
ja_jp: 価格を見る / 購入する
nl: Bekijk prijzen / Kopen
pt_br: Ver Preços / Comprar
ru: Просмотреть цены / Купить

source: Visible only on mouseover
de: Nur bei Mouse-Over sichtbar
es: Visible solo al pasar el ratón
fr: Visible uniquement au passage de la souris
it: Visibile solo al passaggio del mouse
ja_jp: マウスオーバーでのみ表示
nl: Alleen zichtbaar op muisovergang
pl: Widoczne tylko po najechaniu kursorem
pt_br: Visível apenas ao passar o mouse
ru: Видна только при наведении мышки

source: Visit Customer Support Forums
de: Besuchen Sie die Kundensupport-Foren
es: Visita los Foros de Atención al Cliente
fr: Visitez les Forums du Support Client
it: Visita i forum di assistenza clienti
ja_jp: カスタマーサポートフォーラムを訪問する
nl: Bezoek Klantenservice Forums
pt_br: Visite os Fóruns de Suporte ao Cliente
ru: Посетите форумы поддержки клиентов

source: Waiting for the Config file specified at the Windows Registry key {0} to exist
de: Warten auf das Vorhandensein der unter dem Windows-Registrierungsschlüssel {0} angegebenen Config-Datei
es: Esperando a que exista el archivo Config especificado en la clave {0} del Registro de Windows
fr: Attente de l'existence du fichier Config spécifié dans la clé {0} du registre Windows
it: In attesa dell'esistenza del file di configurazione specificato nella chiave di registro di Windows {0}
ja_jp: Windowsレジストリキー{0}で指定されたコンフィグファイルの存在待ち
nl: Wachten op het bestaan van het Config-bestand dat is opgegeven in de Windows registersleutel {0}
pl: Oczekiwanie na istnienie pliku Config określonego w kluczu rejestru Windows {0}
pt_br: Aguardando a existência do arquivo Config especificado na chave do Registro do Windows {0}
ru: Ожидание существования файла Config, указанного в ключе реестра Windows {0}

source: Warning: Enabling/disabling Fences is not recommended. If you rearrange your desktop icons while Fences is not running, and then re-enable Fences, your icons will be reset to the positions they were in before disabling Fences. Also, you run the risk of creating instabilities. Continue anyways?
de: Achtung: Das Aktivieren/Deaktivieren der Fences wird nicht empfohlen. Wenn Sie Ihre Desktop Symbole neu anordnen während Fences deaktiviert ist, und das Programm dann wieder aktivieren, werden Ihre Symbole auf die Position zurückgesetzt, die sie vor dem Deaktivieren des Programms hatten. Desweiteren besteht die Gefahr von Instabilitäten. Möchten SIe dennoch fortfahren?
es: Aviso: No se recomienda habilitar/deshabilitar Fences. Si reorganiza los iconos de su escritorio mientras no se está ejecutando Fences, y luego vuelve a habilitar Fences, sus iconos volverán a reiniciarse en las posiciones en que estaban antes de deshabilitar Fences. También, corre el riesgo de crear inestabilidades. Continuar de todos modos?
fr: Attention : Il n'est pas recommandé d'activer/désactiver Fences®. Si vous réorganisez les icônes de votre bureau pendant que Fences® n'est pas en cours d'exécution, puis réactivez Fences®, vos icônes seront réinitialisées aux positions dans lesquelles elles se trouvaient avant de désactiver Fences®. De plus, vous courez le risque de créer des instabilités. Poursuivre quand même ?
it: Attenzione: L'attivazione/disattivazione delle Fences non è consigliata. Se si riorganizzare le icone del desktop mentre Fences non è in funzione e poi e poi si riattiva Fences, le icone verranno ripristinate nelle posizioni prima della disattivazione di Fences. Inoltre, si corre il rischio di creare instabilità. Continuare comunque?
ja_jp: 警告: Fencesを有効/無効にすることはお勧めしません。 Fencesが動作していない間にデスクトップアイコンを再配置し、 Fencesを再度有効にした場合、アイコンは Fencesを無効にした前の状態にリセットされます。 また、不安定性を作成するリスクもあります。 続けますか？
nl: Waarschuwing: Het inschakelen/uitschakelen van Fences® wordt afgeraden. Als u uw bureaubladiconen herschikt terwijl Fences® niet uitgevoerd wordt, en vervolgens Fences® opnieuw inschakelt, worden uw iconen teruggezet naar de posities waarin ze zich bevonden voordat u Fences® heeft uitgeschakeld. Ook loopt u het risico instabiliteit te creëren. Toch doorgaan?
pl: Ostrzeżenie: Włączenie/wyłączenie Fences nie jest zalecane. Jeśli zmienić układ ikon Pulpitu bez aktywnych Fences, a potem je aktywujesz, ikony mogą być zresetowane do swoich własnych pozycji zanim Fences zostały wyłączone. Czy chcesz ponieść ewentualne ryzyko niestabilności działania. Kontynuuj mimo to?
pt_br: Advertência: Não é recomendado ativar/desativar o Fences. Se você rearranjar os ícones da área de trabalho sem que o Fences esteja em execução e, em seguida, reativá-lo, os ícones serão redefinidos para as posições em que estavam antes de desativar o Fences. Além disso, você corre o risco de criar instabilidades. Continuar mesmo assim?
ru: Внимание: Включать/выключать Fences не рекомендуется. Если вы переставить значки на рабочем столе, когда Fences не работает, а затем снова включить Fences, значки будут сброшены затем снова включить Fences, то значки будут возвращены в положение которые они занимали до отключения Fences. Кроме того, существует риск создать нестабильности. В любом случае, стоит ли продолжать?

source: WARNING: Fences was recently uninstalled. It is HIGHLY RECOMMENDED that you reboot before re-installing Fences, or Fences may not load properly.
de: ACHTUNG: Fences wurde vor kurzem deinstalliert. Es wird DRINGEND EMPFOHLEN, dass Sie den Rechner vor der Neuinstallation neu starten, da Fences andernfalls nicht richtig geladen werden könnte.
es: AVISO: Fences se desinstaló recientemente. Se RECOMIENDA ENCARECIDAMENTE que reinicie antes de volver a instalar Fences, o Fences no se cargará correctamente.
fr: AVERTISSEMENT : Fences® a été désinstallé récemment. Il est FORTEMENT RECOMMANDÉ de redémarrer avant de réinstaller Fences®, sinon Fences® risque de ne pas se charger correctement.
it: ATTENZIONE: Fences è stato recentemente disinstallato. Si RACCOMANDA vivamente di riavviare il computer prima di reinstallare Fences, altrimenti Fences potrebbe non caricarsi correttamente.
ja_jp: '警告: Fences は最近アンインストールされました。 Fences を再インストールする前にリブートすることを強くお勧めします。そうしないと、Fences が正常に読み込まない可能性があります。'
nl: WAARSCHUWING: Fences® is onlangs gedeïnstalleerd. Het is STERK AANBEVOLEN dat u herstart voordat u Fences® opnieuw installeert, of het zou kunnen dat Fences® niet correct laadt.
pl: OSTRZEŻENIE: Fences zostały odinstalowane. Jest WYSOCE ZALECANE, aby uruchomić ponownie komputer przez przeinstalowaniem programu, albo może niepoprawnie nastąpić uruchomienie aplikacji.
pt_br: ADVERTÊNCIA: O Fences foi desinstalado recentemente. É ALTAMENTE RECOMENDADO reinicializar antes de reinstalar o Fences, senão ele poderá não carregar adequadamente.
ru: ВНИМАНИЕ: Приложение Fences было недавно удалено. НАСТОЯТЕЛЬНО РЕКОМЕНДУЕТСЯ перезагрузить компьютер перед переустановкой Fences, иначе Fences может загрузиться неправильно.
