Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: You can change the size of icons in a Folder Portal by selecting an option from its "View" right-click menu, or by clicking anywhere on it, and then holding control while using your mouse's scroll-wheel.
de: Sie können die Größe von Symbolen in einem Folder Portal über das"Ansicht"-Menü ändern, oder auf eine beliebige Stelle klicken und das Mausrad bei gedrückter Strg-Taste verwenden.
es: Puede cambiar el tamaño de los iconos en un Folder Portal seleccionando una opción del menú contextual "Ver", o haciendo clic en cualquier parte de él, y luego manteniendo pulsada la tecla Control mientas se usa la rueda del ratón.
fr: Vous pouvez modifier la taille des icônes d'un Folder Portal en sélectionnant une option dans son menu contextuel (clic souris droit) « Affichage » ou en cliquant n'importe où sur celui-ci, puis en maintenant enfoncée la touche Ctrl tout en utilisant la molette de défilement de votre souris.
it: È possibile modificare le dimensioni delle icone di un Folder Portal selezionando un'opzione dal menu "Visualizza" del clic destro, oppure facendo clic su un punto qualsiasi e tenendo premuto il tasto di controllo mentre si utilizza la rotellina di scorrimento del mouse.
ja_jp: Folder Portalのアイコンのサイズを変更するには、その「表示」の右クリックメニューからオプションを選択するか、またはそれをクリックし、コントロールを押しながらマウスのスクロールホイールを使用します。
nl: U kunt de grootte van de pictogrammen in een Folder Portal wijzigen door een optie te selecteren in het rechts klik menu "Weergeven", of door er ergens op te klikken en vervolgens de Ctrl toets ingedrukt te houden terwijl u het scrollwiel van uw muis gebruikt.
pl: Możesz zmienić rozmiar ikon w Folder Portal, wybierając opcję z menu "Widok" po kliknięciu PPM gdziekolwiek w pustym obszarze, a następnie trzymając klawisz Ctrl wykorzystać kółko myszy.
pt_br: Você pode alterar o tamanho dos ícones em um Folder Portal selecionando uma opção do menu do botão direito do mouse "Visualizar" ou clicando em qualquer local dele e segurando Control enquanto usa a roda do mouse.
ru: Вы можете изменить размер значков "Folder Portal" выбрав опцию Вид из его меню клика правой клавиши или кликнув по нему в любом месте и держа Ctrl в то время, пока Вы крутите колёсиков мышки.

source: You must give the snapshot a name
de: Sie müssen der Sicherung einen Namen geben
es: Tiene que darle un nombre a la instantánea
fr: Vous devez donner un nom à l'instantané
it: È necessario assegnare un nome all'istantanea
ja_jp: スナップショットに名前を付けなければなりません
nl: U moet het snapshot een naam geven
pl: Należy podać nazwę zrzutu systemu
pt_br: É preciso dar um nome para o instantâneo
ru: Вы должны указать имя снэпшота

source: You must unlock the desktop to edit Fences.
de: Sie müssen den Desktop entsperren, um Fences zu bearbeiten.
es: Tiene que desbloquear el escritorio para editar Fences.
fr: Vous devez déverrouiller le bureau pour modifier Fences®.
it: Per modificare le Fences è necessario sbloccare il desktop.
ja_jp: デスクトップを編集するためにはロックを解除する必要があります。
nl: U moet het bureaublad ontgrendelen om Fences te bewerken.
pl: Należy odblokować Pulpit, aby edytować Fences.
pt_br: É preciso desbloquear a área de trabalho para editar as Fences.
ru: Вы должны разблокировать рабочий стол для изменения Fences.

source: Your Fences trial has been deactivated.
de: Ihre Fences-Testversion ist deaktiviert.
es: Su prueba de Fences se ha desactivado.
fr: Votre essai de Fences® a été désactivé.
it: La prova di Fences è stata disattivata.
ja_jp: あなたのFencesトライアルは停止されました。
nl: Uw Fences® proef is gedeactiveerd.
pl: Wersja próbna Fences została dezaktywowana.
pt_br: Sua avaliação do Fences foi desativada.
ru: Ваша ознакомительная версия Fences прекратила работу.

source: Your Fences trial has expired.
de: Ihre Fences-Testversion ist abgelaufen.
es: Su prueba de Fences ha caducado.
fr: Votre essai de Fences® est arrivé à expiration.
it: La prova di Fences è scaduta.
ja_jp: あなたの試用期間は切れてしまった。
nl: Uw Fences® proef is afgelopen.
pl: Wersja próbna Fences wygasła.
pt_br: Sua avaliação do Fences expirou.
ru: Ознакомительный период Fences истёк.

source: Your files will not be deleted.
de: Ihre Dateien werden nicht gelöscht.
es: Sus archivos no serán eliminados.
fr: Vos fichiers ne seront pas supprimés.
it: I vostri file non verranno eliminati.
ja_jp: ファイルは削除されません。
nl: Uw bestanden worden niet verwijderd.
pl: Twoje pliki nie zostaną usunięte.
pt_br: Seus arquivos não serão excluídos.
ru: Ваши файлы не будут удалены.

source: Your settings have been reset.
de: Ihre Einstellungen wurden zurückgesetzt.
es: Se ha restablecido su configuración.
fr: Vos paramètres ont été réinitialisés.
it: Le impostazioni sono state ripristinate.
ja_jp: あなたの設定はリセットされました。
nl: Uw instellingen zijn teruggezet.
pl: Twoje ustawienia zostały zresetowane.
pt_br: Suas configurações foram redefinidas.
ru: Ваши параметры были сброшены.

source: You've been upgraded!
de: Sie wurden aktualisiert!
es: ¡Has sido actualizado!
fr: Vous avez été promu !
it: Sei stato aggiornato!
ja_jp: あなたはアップグレードされました！
nl: Je bent geüpgraded!
pl: Zostałeś zaktualizowany!
pt_br: Você foi atualizado!
ru: Вы были обновлены!

source: You've selected to sort this Fence by "number of times opened". A tip, Fences only knows about times the icon was opened since Fences was installed, and only when opened from the desktop by double-clicking or using the keyboard. Until then the Fence will just appear to be sorted alphabetically. So get clicking!
de: Sie haben ausgewählt, diesen Fence nach "Anzahl der Öffnungen" zu sortieren. Ein Tipp, Fences kennt nur die Zeiten, zu denen das Symbol geöffnet wurde, seit Fences installiert wurde, und nur, wenn es vom Desktop aus durch Doppelklicken oder mit der Tastatur geöffnet wurde. Bis dahin scheint der Fence nur alphabetisch sortiert zu sein. Also fangen Sie an zu klicken!
es: Has seleccionado ordenar este Fence por "número de veces que se ha abierto". Un consejo, Fences solo sabe sobre las veces que el ícono se ha abierto desde que se instaló Fences, y solo cuando se abre desde el escritorio haciendo doble clic o utilizando el teclado. Hasta entonces, el Fence parecerá estar ordenado alfabéticamente. ¡Así que comienza a hacer clic!
fr: Vous avez choisi de trier ce Fence par "nombre de fois ouvert". Un conseil, Fences ne connaît que le nombre de fois que l'icône a été ouverte depuis que Fences a été installé, et seulement quand elle est ouverte depuis le bureau en double-cliquant ou en utilisant le clavier. Jusque-là, le Fence semblera simplement être trié par ordre alphabétique. Alors, commencez à cliquer !
it: Hai scelto di ordinare questa Fence per "numero di volte aperto". Un consiglio, Fences sa solo delle volte che l'icona è stata aperta da quando è stato installato Fences, e solo quando aperta dal desktop facendo doppio clic o utilizzando la tastiera. Fino a quel momento, la Fence sembrerà semplicemente ordinata in ordine alfabetico. Quindi inizia a cliccare!
ja_jp: 「開かれた回数」でこのFenceを並べ替えることを選択しました。ヒントとして、Fencesはインストール以来のアイコンが開かれた時間を知っているだけで、デスクトップからダブルクリックまたはキーボードを使用して開かれたときだけです。それまでは、Fenceはただアルファベット順に並べられているように見えます。だからクリックしましょう！
nl: U heeft ervoor gekozen om deze Fence te sorteren op "aantal keren geopend". Een tip, Fences houdt alleen de keren bij dat het pictogram is geopend sinds Fences is geïnstalleerd, en alleen wanneer het vanaf het bureaublad wordt geopend door te dubbelklikken of het toetsenbord te gebruiken. Tot die tijd zal de Fence gewoon alfabetisch gesorteerd lijken. Dus begin met klikken!
pl: Wybrałeś sortowanie tego Fence według "liczby otwarć". Wskazówka, Fences zna tylko ilość otwarć ikony od momentu instalacji Fences, i tylko wtedy, gdy zostanie otwarta z pulpitu przez dwukrotne kliknięcie lub za pomocą klawiatury. Do tego czasu Fence będzie wydawać się sortowany alfabetycznie. Więc zacznij klikanie!
pt_br: Você selecionou para ordenar este Fence por "número de vezes aberto". Uma dica, o Fences só sabe quantas vezes o ícone foi aberto desde que o Fences foi instalado e apenas quando aberto pela área de trabalho com um duplo clique ou usando o teclado. Até então, o Fence parecerá estar ordenado alfabeticamente. Então, comece a clicar!
ru: Вы выбрали сортировку этого Fence по "количеству открытий". Совет: Fences знает только о тех разах, когда значок был открыт с момента установки Fences, и только при открытии с рабочего стола двойным щелчком мыши или с использованием клавиатуры. До этого Fence будет выглядеть отсортированным алфавитно. Так что приступайте к работе!

source: go to
de: gehe zu
es: ir a
fr: aller à
it: vai a
ja_jp: 行く
nl: gaan naar
pl: idzie do
pt_br: ir para
ru: идти к

source: "Times Opened" sorting information
de: "Wie oft geöffnet"-Sortierinformationen
es: Información de clasificación "Veces Abierto"
fr: Tri informations « Nombre de fois ouvert »
it: Informazioni di ordinamento "Volte aperte"
ja_jp: 「開封回数」のソート情報
nl: "Keren geopend" sorteerinformatie
pl: Informacje o sortowaniu "Czasowo otwarte"
pt_br: Informações de classificação de "Vezes aberto"
ru: Информация о сортировке "Число открытий"

source: '%s' are already set to go to the Fence '%s' Would you like them to go to the Fence '%s' instead?
de: '%s' werden bereits im Fence "%s" abgelegt. Möchten Sie sie stattdessen im Fence "%s" ablegen?
es: '%s' ya están configurados para ir al Fence '%s'Le gustaría que en su lugar vayan al Fence '%s'?
fr: '%s' sont déjà réglés pour aller dans l'fences '%s' Préféreriez-vous qu'ils aillent dans l'fences '%s' plutôt ?
it: '%s' sono già impostati per andare al Fence '%s' Vuoi invece che vadano al Fence '%s'?
ja_jp: 「%s」はすでに「%s」Fenceに行くように設定されています。 代わりに「%s」Fenceに行きますか？
nl: '%s' zijn al ingesteld om naar de Fence '%s' te gaan Wilt u dat ze in plaats daarvan naar het Fence '%s' gaan?
pl: '%s' już jest ustawione do umieszczenia w Kafelku '%s' Czy chcesz przenieść zamiast tego do Fence '%s'?
pt_br: “%s” já estão configurados para irem para a Fence “%s” Em vez disso, deseja que sejam colocados na Fence “%s”?
ru: Объект '%s' уже задан для перемещения в Fence '%s' Переместить их вместо этого в Fence '%s'?

source: '%s' are already set to go to the Fence '%s' Would you like to disable this rule?
de: '%s' werden bereits im Fence "%s" abgelegt. Möchten Sie diese Regel deaktivieren?
es: '%s' ya están configurados para ir al Fence '%s'Le gustaría deshabilitar esta reglas?
fr: '%s' sont déjà réglés pour aller dans l'fences '%s' Voulez-vous désactiver cette règle ?
it: '%s' sono già impostati per andare al recinto '%s' Volete disabilitare questa regola?
ja_jp: 「%s」はすでに「%s」に行くように設定されています。 このルールを無効にしますか？
nl: '%s' zijn al ingesteld om naar de Fence '%s' te gaan Wilt u deze regel deactiveren?
pl: '%s' już jest ustawione do umieszczenia w Kafelku '%s' Czy chcesz anulować tę regułę?
pt_br: “%s” já estão configurados para irem para a Fence “%s” Desativar esta regra?
ru: Объект '%s' уже задан для перемещения в Fence '%s' Отключить данное правило?

source: %s is unavailable in classic mode and may display improperly.
de: %s ist im klassischen Modus nicht verfügbar und wird möglicherweise falsch angezeigt.
es: %s no está disponible en el modo clásico y puede mostrarse incorrectamente.
fr: %s n'est pas disponible en mode classique et peut s'afficher incorrectement.
it: %s non è disponibile in modalità classica e potrebbe non essere visualizzato correttamente.
ja_jp: '%sはクラシックモードでは使用できず、正しく表示されない可能性があります。'
nl: % is niet beschikbaar in de klassieke modus en zou verkeert kunnen worden weergegeven.
pl: %s jest niedostępne w trybie klasycznym i może wyświetlać się niepoprawnie.
pt_br: %s está indisponível no modo clássico e poderá ser exibido de forma inadequada.
ru: %s недоступна в классическом режиме и может отображаться некорректно.

source: &View
de: &Ansicht
es: &Ver
fr: &Afficher
it: &Visualizza
ja_jp: &ビュー
nl: Weerge&ven
pl: &Widok
pt_br: &Exibir
ru: Вид

source: (default)
de: (Standard)
es: (NOTDEFAULT)
fr: (défaut)
it: (predefinito)
ja_jp: (デフォルト)
nl: (standaard)
pl: (domyślnie)
pt_br: (padrão)
ru: (по умолчанию)

source: (None)
de: (keine)
es: (Ninguno)
fr: (Aucun)
it: Nessuno
ja_jp: なし
nl: (Geen)
pl: (Brak)
pt_br: (Nenhum)
ru: (нет)

source: (Or link to your forum post with problem details.)
de: (Oder verlinken Sie auf Ihren Forenbeitrag mit Problem Details.)
es: (O bien, enlace a su publicación en el foro con detalles del problema.)
fr: (Ou lien vers votre publication sur le forum avec les détails du problème.)
it: (O collega al tuo post nel forum con i dettagli del problema.)
ja_jp: （または問題の詳細が書かれたフォーラムの投稿へのリンクを示してください。）
nl: (Of link naar je forum post met probleemdetails.)
pl: (Lub link do twojego posta na forum z szczegółami problemu.)
pt_br: (Ou faça link para a sua postagem no fórum com os detalhes do problema.)
ru: (Или ссылка на ваше сообщение на форуме с деталями проблемы.)

source: (Recommended for advanced users)
de: (empfohlen für fortgeschrittene Benutzer)
es: (Recomendado a usuarios avanzados)
fr: (Recommandé pour les utilisateurs avancés)
it: (Consigliato agli utenti avanzati)
ja_jp: '推奨される上級ユーザー'
nl: (Aanbevolen voor geavanceerde gebruikers)
pl: (Zalecane dla zaawansowanych)
pt_br: (Recomendado para usuários avançados)
ru: (рекомендуется опытным пользователям)

source: (recommended)
de: (empfohlen)
es: (recomendado)
fr: (conseillé)
it: (raccomandato)
ja_jp: (推奨)
nl: (aanbevolen)
pl: (zalecane)
pt_br: Recomendado
ru: (рекомендовано)

source: (Select a criteria type)
de: (Wählen Sie ein Kriterium aus)
es: (Seleccionar un tipo de criterio)
fr: (Sélectionnez un type de critère)
it: (Selezionare un tipo di criterio)
ja_jp: '(選択してください)'
nl: (Selecteer een type criterium)
pl: (Wybierz typ kryteriów)
pt_br: (Selecione um tipo de critério)
ru: (выберите критерий)

source: (Untitled Fence with %i icons)
de: (unbenannter Zaun mit %i Symbole)
es: (fence sin título con %i iconos)
fr: (fences sans titre avec %i icônes)
it: (Recinto senza titolo con icone %i)
ja_jp: '(タイトルなしFence %i個のアイコンと共に)'
nl: (Ontiteld Fence met %i iconen)
pl: (Nienazwany Fence z %i ikonami)
pt_br: (Fence sem título com %i ícones)
ru: (безымянная категория с %i значками)

source: * Header bar will still show for Folder Portals and tab groups upon mouseover
de: * Header-Leiste wird weiterhin für Folder Portals und Tab-Gruppen beim Überfahren mit der Maus angezeigt
es: * La barra de encabezado seguirá apareciendo para Folder Portals y grupos de pestañas al pasar el mouse
fr: * La barre d'en-tête apparaîtra toujours pour les Folder Portals et les groupes d'onglets lors du survol de la souris
it: * La barra dell'intestazione continuerà a mostrarsi per Folder Portals e gruppi di schede al passaggio del mouse
ja_jp: * マウスオーバー時に、Folder Portalsおよびタブグループのヘッダーバーは依然として表示されます
nl: * Kopbalk zal nog steeds zichtbaar zijn voor Folder Portals en tabbladgroepen bij mouseover
pt_br: * A barra de cabeçalho ainda será exibida para Folder Portals e grupos de abas ao passar o mouse
ru: * Полоса заголовка все равно будет отображаться для Folder Portals и групп вкладок при наведении мыши

source: * Header bar will still show for Folder Portals upon mouseover
de: * Kopfleiste wird bei Ordnerportalen immer noch angezeigt, wenn man mit der Maus darüber fährt
es: * La barra de cabecera seguirá apareciendo en los portales de carpetas al pasar el ratón por encima
fr: * La barre d'en-tête s'affiche toujours pour les portails de dossiers au passage de la souris
it: * La barra di intestazione continua a essere visualizzata per i Folder Portals al passaggio del mouse
ja_jp: * フォルダポータルのマウスオーバー時にヘッダーバーが表示されます。
nl: * Kopbalk wordt nog steeds weergegeven voor mapportalen bij mouseover
pl: * Pasek nagłówka będzie nadal wyświetlany dla portali folderów po najechaniu myszą
pt_br: * A barra de cabeçalho ainda será exibida para portais de pastas ao passar o mouse
ru: * Строка заголовка по-прежнему отображается для порталов папок при наведении курсора мыши

source: * Labels will still show for Folder Portals upon mouseover
de: * Beschriftungen werden für Ordnerportale weiterhin beim Mouseover angezeigt
es: * Las etiquetas de los portales de carpetas seguirán apareciendo al pasar el ratón por encima
fr: * Les étiquettes s'affichent toujours pour les portails de dossiers au passage de la souris
it: * Le etichette vengono ancora visualizzate per i Folder Portals al passaggio del mouse
ja_jp: * フォルダポータルのマウスオーバー時にラベルが表示されます。
nl: * Labels worden nog steeds weergegeven voor mappenportalen bij mouseover
pl: * Etykiety będą nadal wyświetlane dla portali folderów po najechaniu kursorem myszy
pt_br: * Os rótulos ainda serão exibidos nos portais de pastas ao passar o mouse
ru: * Ярлыки по-прежнему отображаются для порталов папок при наведении курсора мыши

source: * Labels will still show on Folder Portals on mouseover
de: * Beschriftungen werden immer noch bei Folder Portals bei Mouse-Over angezeigt
es: * Las etiquetas se seguirán mostrando en el Folder Portal al pasar el ratón
fr: * Les labels continueront d'apparaître sur les Folder Portals au passage de la souris.
it: * Le etichette vengono ancora visualizzate sui Folder Portals al passaggio del mouse
ja_jp: ラベルは、マウスオーバー時にFolder Portals上に表示されます。
nl: * Etiketten zullen nog steeds op Folder Portals op muisovergang weergeven worden
pl: * Etykiety nadal widoczne na Folder Portals po najechaniu kursorem
pt_br: * Os rótulos ainda serão exibidos nos Folder Portal ao passar o mouse
ru: * Названия всё ещё будут видны при наведении мышки

source: * Log out for language change to take effect
de: * Melden Sie sich ab, damit die Sprachänderung wirksam wird
es: * Cierre la sesión para que el cambio de idioma surta efecto
fr: * Déconnectez-vous pour que le changement de langue prenne effet
it: * Disconnettersi per rendere effettiva la modifica della lingua
ja_jp: * ログアウトして言語の変更を有効にします
nl: * Meld u af om de taal te wijzigen
pl: * Wyloguj się, aby zmiany językowe zostały wprowadzone
pt_br: * Desconecte para que a mudança de idioma entre em vigor
ru: * Выход из режима изменения языка вступает в силу

source: * You can right click the header of a Fence group to access its menu
de: * Sie können mit der rechten Maustaste auf die Überschrift einer Fence-Gruppe klicken, um ihr Menü aufzurufen.
es: * Puedes hacer clic derecho en el encabezado de un grupo de Fence para acceder a su menú.
fr: * Vous pouvez cliquer avec le bouton droit sur l'en-tête d'un groupe Fence pour accéder à son menu
it: * Puede hacer clic derecho en el encabezado de un grupo de Fence para acceder a su menú.
ja_jp: * あなたはFenceグループのヘッダーを右クリックして、そのメニューにアクセスすることができます。
nl: * U kunt met de rechtermuisknop op de koptekst van een Fence groep klikken om toegang te krijgen tot het menu
pl: * Możesz kliknąć prawym przyciskiem nagłówek grupy Fence, aby uzyskać dostęp do jej menu.
pt_br: * Você pode clicar com o botão direito no cabeçalho de um grupo Fence para acessar seu menu
ru: * Вы можете щелкнуть правой кнопкой мыши на заголовок группы Fence, чтобы получить доступ к ее меню.

source: * You can use the upper-left menu on the group to switch between tabs.
de: * Sie können das obere linke Menü auf der Gruppe verwenden, um zwischen den Registerkarten zu wechseln.
es: * Puedes usar el menú superior izquierdo en el grupo para cambiar entre pestañas.
fr: * Vous pouvez utiliser le menu en haut à gauche sur le groupe pour passer d'un onglet à l'autre.
it: * Puoi utilizzare il menu in alto a sinistra sul gruppo per passare da una scheda all'altra.
ja_jp: * グループの左上のメニューを使用して、タブ間を切り替えることができます。
nl: * U kunt het menu linksboven op de groep gebruiken om te wisselen tussen tabbladen.
pt_br: * Você pode usar o menu superior esquerdo no grupo para alternar entre as abas.
ru: * Вы можете использовать верхнее левое меню в группе, чтобы переключаться между вкладками.

source: [Flexible deployment] Deploy standard locked groups, but allow users to customize one or more of the groups.
de: [Flexible Bereitstellung] Bereitstellen von standardmäßig gesperrten Gruppen, aber den Benutzern erlauben, eine oder mehrere der Gruppen anzupassen.
es: [Despliegue flexible] Despliega grupos estándar bloqueados, pero permite a los usuarios personalizar uno o más de los grupos.
fr: [Déploiement flexible] Déployez des groupes verrouillés standard, mais permettez aux utilisateurs de personnaliser un ou plusieurs des groupes.
it: [Dispiegamento flessibile] Distribuisci gruppi standard bloccati, ma permetti agli utenti di personalizzare uno o più dei gruppi.
ja_jp: [柔軟なデプロイメント] 標準的なロックされたグループをデプロイしますが、ユーザーが1つ以上のグループ
nl: [Flexibele implementatie] Implementeer standaard vergrendelde groepen, maar laat gebruikers een of meer van de groepen aanpassen.
pt_br: [Implantação flexível] Implante grupos padrão bloqueados, mas permita que os usuários personalizem um ou mais desses grupos.
ru: [Гибкое развертывание] Развертывайте стандартные заблокированные группы, но разрешайте пользователям настраивать одн

source: [Locked deployment] Deploy a standard locked configuration. User cannot customize. (Default)
de: [Gesperrte Bereitstellung] Implementieren Sie eine standardmäßige gesperrte Konfiguration. Der Benutzer kann sie nicht anpassen. (Standard)
es: [Despliegue bloqueado] Despliegue una configuración estándar bloqueada. El usuario no puede personalizar. (Predeterminado)
fr: [Déploiement verrouillé] Déployez une configuration standard verrouillée. L'utilisateur ne peut pas personnaliser. (Par défaut)
it: [Implementazione bloccata] Distribuire una configurazione standard bloccata. L'utente non può personalizzare. (Predefinito)
ja_jp: [ロックされたデプロイメント] 標準のロックされた設定をデプロイします。ユーザーはカスタマイズできません。(デ
nl: [Vergrendelde implementatie] Implementeer een standaard vergrendelde configuratie. Gebruiker kan niet aanpassen. (Standaard)
pt_br: [Implantação bloqueada] Implante uma configuração padrão bloqueada. O usuário não pode personalizar. (Padrão)
ru: [Заблокированное развертывание] Развернуть стандартную заблокированную конфигурацию. Пользователь не может настроить. (П

source: [Unlocked deployment] Deploy and allow users to customize freely from there.
de: [Entsperrte Bereitstellung] Setzen Sie ein und lassen Sie Benutzer ab dort frei anpassen.
es: [Despliegue desbloqueado] Despliegue y permita que los usuarios personalicen libremente desde allí.
fr: [Déploiement déverrouillé] Déployez et permettez aux utilisateurs de personnaliser librement à partir de là.
it: [Distribuzione sbloccata] Distribuisci e permetti agli utenti di personalizzare liberamente da lì.
ja_jp: [解除済みのデプロイメント] デプロイし、そこから自由にカスタマイズできるようにユーザーに許可します。
nl: [Ontgrendelde implementatie] Implementeer en laat gebruikers daar vrij aanpassen.
pt_br: [Implantação desbloqueada] Implante e permita que os usuários personalizem livremente a partir daí.
ru: [Разблокированное развертывание] Разверните и позвольте пользователям свободно настраивать оттуда.

source: {0} are Registered Trademarks of {1}.
de: {0} sind eingetragene Warenzeichen von {1}.
es: {0} son marcas registradas de {1}.
fr: {0} sont des marques déposées de {1}.
it: {0} sono marchi registrati di {1}.
ja_jp: {0}は{1}の登録商標です。
nl: {0} zijn geregistreerde handelsmerken van {1}.
pl: {0} są zarejestrowanymi znakami towarowymi {1}.
pt_br: {0} são marcas registradas de {1}.
ru: {0} являются зарегистрированными товарными знаками {1}.

source: {0} are Trademarks of {1}.
de: {0} sind Warenzeichen von {1}.
es: {0} son marcas registradas de {1}.
fr: {0} sont des marques déposées de {1}.
it: {0} sono marchi di fabbrica di {1}.
ja_jp: {0}は{1}の商標です。
nl: {0} zijn handelsmerken van {1}.
pl: {0} są znakami towarowymi {1}.
pt_br: {0} são marcas registradas de {1}.
ru: {0} являются товарными знаками {1}.
