Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Remove this Folder Portal
de: Folder Portal entfernen
es: Eliminar este Folder Portal
fr: Supprimer ce Folder Portal
it: Rimuovi questo Folder Portal
ja_jp: この Folder Portal を削除します
nl: Dit map portaal verwijderen
pl: Usuń ten Folder Portal
pt_br: Remover este Folder Portal
ru: Удалить этот Folder Portal

source: Remove your Fences settings?
de: Fence-Einstellungen entfernen?
es: Eliminar la configuración de Fences?
fr: Supprimer vos paramètres de Fences® ?
it: Rimuovere le impostazioni delle Fences?
ja_jp: Fencesの設定を削除しますか？
nl: Uw Fences instellingen verwijderen?
pl: Usuń swoje ustawienia Fences?
pt_br: Remover as configurações do Fences?
ru: Удалить Ваши параметры Fences?

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
it: Rinomina
ja_jp: 名前を変える
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать

source: Rename a Fence
de: Einen Fence umbenennen
es: Renombrar un Fence
fr: Renommer un Fence
it: Rinominare un recinto
ja_jp: Fenceをリネームする
nl: Een Fence hernoemen
pl: Zmień nazwę Fence
pt_br: Renomear uma Fence
ru: Переименование Fence

source: Rename Backup
de: Backup umbenennen
es: Renombrar Copia de Seguridad
fr: Renommer Sauvegarde
it: Rinomina Backup
ja_jp: バックアップの名前を変更
nl: Hernoem Back-up
pl: Zmień nazwę kopii zapasowej
pt_br: Renomear Backup
ru: Переименовать резервную копию

source: Rename Fence
de: Fence umbenennen
es: Renombrar Fence
fr: Renommer Fence
it: Rinominare il recinto
ja_jp: Fenceをリネームする
nl: Fence hernoemen
pl: Zmień nazwę Fence
pt_br: Renomear Fence
ru: Переименование Fence

source: Rename rule
de: Regel umbenennen
es: Renombrar regla
fr: Renommer règle
it: Rinominare la regola
ja_jp: ルールをリネームする
nl: Regel hernoemen
pl: Zmień nazwę reguły
pt_br: Renomear regra
ru: Переименовать правило

source: Rename rule...
de: Regel umbenennen...
es: Renombrar regla...
fr: Renommer règle...
it: Rinominare la regola...
ja_jp: ルールをリネームする...
nl: Regel hernoemen...
pl: Zmień nazwę reguły...
pt_br: Renomear regra...
ru: Переименовать правило...

source: Rename...
de: Umbenennen...
es: Renombrar...
fr: Renommer...
it: Rinominare...
ja_jp: 名前を変更してください。
nl: Hernoemen...
pl: Zmień nazwę...
pt_br: Renomear..
ru: Переименовать...

source: Re-order your Fence groups here by choosing a Fence group and using the up/down arrows.
de: Verwenden Sie die Pfeil-Rauf/Pfeil-Runter-Tasten, um den ausgewählten Fence neu anzuordnen.
es: Reordenar sus Fences eligiendo un Fence y usando las flechas arriba/abajo.
fr: Réorganisez vos Fences ici en choisissant un Fence et en utilisant les flèches haut/bas.
it: Riordinare i gruppi di Fence scegliendo un gruppo di Fence e utilizzando le frecce su/giù.
ja_jp: ここで、FencesをFenceを選択して上/下の矢印を使用して再注文してください。
nl: Reorganiseer uw Fences door een Fence te kiezen en de pijltjes omhoog/omlaag te gebruiken.
pl: Zmień kolejność Fences wybierając Fence i ustawiając go strzałką góra/dół.
pt_br: Reorganize as Fences aqui escolhendo uma Fence e usando as setas para cima/para baixo.
ru: Здесь Вы можете изменить порядок Ваших Fences с помощью стрелочек вверх/вниз.

source: Re-order your Rules
de: Reihenfolge der Regeln ändern
es: Reordenar sus Reglas
fr: Réorganiser vos règles
it: Riordinare le regole
ja_jp: ルールを再順序する
nl: Reorganiseer uw Regels
pl: Zmień kolejność reguł
pt_br: Reorganizar as regras
ru: Изменить порядок Ваших правил

source: Require clicking headerbar to expand group
de: Klicken auf die Kopfzeile erforderlich, um Gruppe zu erweitern
es: Requiere hacer clic en la barra de encabezado para expandir el grupo
fr: Nécessite un clic sur la barre d'en-tête pour développer le groupe
it: Richiedi il clic sulla barra dell'intestazione per espandere il gruppo
ja_jp: グループを展開するには、ヘッダーバーをクリックする必要があります
nl: Vereisen dat op de koptekstbalk geklikt wordt om de groep uit te breiden
pl: Wymagane kliknięcie w pasek nagłówka, aby rozwinąć grupę
pt_br: Exige que clique na barra do cabeçalho para expandir o grupo
ru: Требуется нажатие на заголовок для раскрытия группы

source: Require confirmation before creating new tabs
de: Bestätigung erforderlich, bevor neue Tabs erstellt werden
es: Requiere confirmación antes de crear nuevas pestañas
fr: Exiger une confirmation avant de créer de nouveaux onglets
it: Richiedi conferma prima di creare nuove schede
ja_jp: 新しいタブを作成する前に確認が必要
nl: Vereist bevestiging voordat nieuwe tabbladen worden gemaakt
pt_br: Exigir confirmação antes de criar novas abas
ru: Требуется подтверждение перед созданием новых вкладок

source: Require slight delay over headerbar to expand group
de: Erfordert eine geringe Verzögerung über der Kopfleiste, um die Gruppe zu erweitern.
es: Requiere un ligero retraso sobre la barra de encabezado para expandir el grupo
fr: Nécessite un léger délai sur la barre d'en-tête pour développer le groupe
it: Richiedi un leggero ritardo sulla barra dell'intestazione per espandere il gruppo
ja_jp: ヘッダーバー上でグループを展開するのにわずかな遅延が必要
nl: Vereist een kleine vertraging over de headerbar om de groep uit te breiden
pl: Wymagane niewielkie opóźnienie nad paskiem nagłówka, aby rozwinąć grupę
pt_br: Requer um ligeiro atraso sobre a barra de cabeçalho para expandir o grupo
ru: Требуется незначительная задержка над заголовочной панелью для расширения группы

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
ja_jp: リセット
nl: Terugzetten
pl: Resetuj
pt_br: Redefinir
ru: Сбросить

source: Reset all individually-customized Fences
de: Alle individuell angepassten Fences zurücksetzen
es: Restablecer todos los Fences personalizados
fr: Réinitialiser tous les Fences personnalisés individuellement
it: Azzeramento di tutte le Fences personalizzate
ja_jp: 全ての個別にカスタマイズされたFencesをリセットする
nl: Alle individueel gepersonaliseerde Fences terugzetten
pl: Resetuj indywidualne Fences
pt_br: Redefinir todas as Fences personalizadas individualmente
ru: Сбросить все индивидуальные настройки Fences

source: Reset all to default
de: Alles auf Standard zurücksetzen
es: Restablecer todo por defecto
fr: Réinitialiser le tout par défaut
it: Ripristinare tutte le impostazioni predefinite
ja_jp: すべてをデフォルトに戻す
nl: Reset alles naar standaard
pl: Przywróć wszystkie ustawienia domyślne
pt_br: Restaurar Tudo ao Padrão
ru: Сброс всех по умолчанию

source: Reset color
de: Farbe zurücksetzen
es: Restablecer color
fr: Réinitialiser la couleur
it: Azzeramento del colore
ja_jp: リセットカラー
nl: Kleuren Herstellen
pl: Zresetuj kolor
pt_br: Redefinir cor
ru: Сбросить цвет

source: Reset Fence color
de: Zaunfarbe zurücksetzen
es: Restablecer color de la Fences
fr: Réinitialiser la couleur de la Fence
it: Ripristino del colore del recinto
ja_jp: Fencesの色をリセット
nl: Hekkleur resetten
pl: Resetuj kolor Fences
pt_br: Redefinir a cor da Fence
ru: Сброс цвета Fences

source: Reset icon tint
de: Symboltönung zurücksetzen
es: Restablecer matiz del icono
fr: Réinitialiser la teinte de l'icône
it: Reimposta la tinta dell'icona
ja_jp: アイコンの色調をリセット
nl: Herstel pictogramtint
pt_br: Redefinir tonalidade do ícone
ru: Сбросить оттенок значка

source: Reset rule to default
de: Regel auf Standardeinstellungen zurücksetzen
es: Restablecer la regla a su valor predeterminado
fr: Réinitialiser la règle au par défaut
it: Reimposta la regola ai valori predefiniti
ja_jp: リセットルールをデフォルトに戻す
nl: Regel naar standaard terugzetten
pl: Resetuj reguły do domyślnych
pt_br: Redefinir regra para o padrão
ru: Сбросить правило

source: Reset rule to default...
de: Regel auf Standardeinstellungen zurücksetzen...
es: Restablecer la regla a su valor predeterminado...
fr: Réinitialiser la règle au par défaut...
it: Ripristina regola ai valori predefiniti...
ja_jp: リセット規則をデフォルトに戻す...
nl: Regel naar standaard terugzetten...
pl: Resetuj reguły do domyślnych...
pt_br: Redefinir regra para o padrão...
ru: Сбросить правило...

source: Reset rule?
de: Regel zurücksetzen?
es: Restablecer la regla?
fr: Réinitialiser règle ?
it: Regola di reset?
ja_jp: リセットルール？
nl: Regel terugzetten?
pl: Resetować regułę?
pt_br: Redefinir regra?
ru: Сбросить правило?

source: Reset search
it: Reimposta ricerca
pt_br: Redefinir pesquisa

source: Reset search & filters
it: Reimposta ricerca e filtri
pt_br: Redefinir pesquisa e filtros

source: Reset this group's customization
de: Zurücksetzen der Anpassungen dieser Gruppe
es: Restablecer la personalización de este grupo
fr: Réinitialiser la personnalisation de ce groupe
it: Reimpostare la personalizzazione di questo gruppo
ja_jp: このグループのカスタマイズをリセットする
nl: Reset de aanpassingen van deze groep
pl: Zresetuj ustawienia tej grupy
pt_br: Redefinir a personalização desse grupo
ru: Сброс настроек этой группы

source: Reset this group's style
de: Setzen Sie den Stil dieser Gruppe zurück
es: Restablecer el estilo de este grupo
fr: Réinitialiser le style de ce groupe
it: Reimposta lo stile di questo gruppo
ja_jp: このグループのスタイルをリセットします
nl: Reset deze groep zijn stijl
pl: Zresetuj styl tej grupy
pt_br: Redefina o estilo deste grupo
ru: Сбросьте стиль этой группы

source: Reset to default
de: Auf Standardwerte zurücksetzen
es: Restablecer el valor predeterminado
fr: Réinitialiser au par défaut
it: Resetta a default
ja_jp: リセットをデフォルトに
nl: Naar standaard terugzetten
pl: Resetuj do domyślnych
pt_br: Redefinir para o padrão
ru: Сбросить

source: Reset to defaults
de: Auf Standardwerte zurücksetzen
es: Restablecer los valores predeterminados
fr: Réinitialiser aux par défaut
it: Ripristinare le impostazioni predefinite
ja_jp: リセットをデフォルトに
nl: Naar standaard terugzetten
pl: Resetuj do domyślnych
pt_br: Redefinir para os padrões
ru: Сбросить

source: Reset view to inherit parent
de: Ansicht zurücksetzen, um Elternelement zu erben
es: Restablecer vista para heredar del padre
fr: Réinitialisez la vue pour hériter du parent
it: Reimposta la vista per ereditare dal genitore
ja_jp: 親から継承するためのビューをリセット
nl: Herstel weergave om over te nemen van ouder
pl: Zresetuj widok do dziedziczenia rodzica
pt_br: Redefinir visualização para herdar pai
ru: Сбросить вид, чтобы наследовать родителя

source: Restore Backup
de: Backup wiederherstellen
es: Restaurar Copia de Seguridad
fr: Restaurer la Sauvegarde
it: Ripristina Backup
ja_jp: バックアップを復元
nl: Herstel Back-up
pl: Przywróć kopię zapasową
pt_br: Restaurar Backup
ru: Восстановить резервную копию

source: Restore color when desktop is active
de: Farbe wiederherstellen, wenn der Desktop aktiv ist
es: Restaurar el color cuando el escritorio está activo
fr: Restaurer les couleurs lorsque le bureau est actif
it: Ripristino del colore quando il desktop è attivo
ja_jp: デスクトップがアクティブなときに色を元に戻す
nl: Herstel kleur wanneer bureaublad actief is
pl: Przywróć kolor, gdy pulpit jest aktywny
pt_br: Restaurar a cor quando a área de trabalho estiver ativa
ru: Восстановление цвета при активном рабочем столе

source: Restore color when desktop is in use
de: Farbe wiederherstellen, wenn der Desktop in Gebrauch ist
es: Restaurar el color cuando el escritorio está en uso
fr: Restaurer les couleurs lorsque le bureau est en cours d'utilisation
it: Ripristino del colore quando il desktop è in uso
ja_jp: デスクトップ使用中の色を復元
nl: Herstel kleur wanneer bureaublad in gebruik is
pl: Przywracanie kolorów, gdy pulpit jest używany
pt_br: Restaurar a cor quando a área de trabalho estiver em uso
ru: Восстановление цвета при использовании рабочего стола

source: Restore color when mouse is over a Fence group
de: Farbe wiederherstellen, wenn sich die Maus über einer Fence-Gruppe befindet
es: Restaurar el color cuando el ratón está sobre un grupo de Fences
fr: Rétablir la couleur lorsque la souris passe sur un groupe de Fence
it: Ripristino del colore quando il mouse passa su un gruppo di Fence
ja_jp: マウスがFencesグループの上にあるときに色を復元する
nl: Herstel de kleur wanneer de muis over een Fence-groep gaat
pl: Przywracanie koloru po najechaniu myszą na grupę Fence
pt_br: Restaurar a cor quando o mouse estiver sobre um grupo Fence
ru: Восстановление цвета при наведении мыши на группу ограждений

source: Restore color when mouse is over group
de: Farbe wiederherstellen, wenn die Maus über der Gruppe ist
es: Restaurar el color cuando el ratón está sobre el grupo
fr: Rétablir la couleur lorsque la souris passe sur un groupe
it: Ripristina colore quando il mouse è sul gruppo
ja_jp: マウスがグループ上にあるときに色を元に戻す
nl: Herstel kleur wanneer muis over groep gaat
pl: Przywraca kolor po najechaniu myszą na grupę
pt_br: Restaurar a cor quando o mouse estiver sobre o grupo
ru: Восстановление цвета при наведении мыши на группу

source: Reverse order
de: Umgekehrte Reihenfolge
es: Orden inverso
fr: Inverser l'ordre
it: Inverti ordine
ja_jp: 逆順
nl: Volgorde omkeren
pl: Odwróć kolejność
pt_br: Inverter ordem
ru: Обратный порядок

source: Right click
de: Rechtsklick
es: Haz clic derecho
fr: Clic droit
it: Clic destro
ja_jp: 右クリック
nl: Rechtsklik
pl: Kliknij prawym przyciskiem
pt_br: Clique com o botão direito
ru: Щелкните правой кнопкой мыши

source: Roll up Fence groups placed on edge of screen
de: Am Bildschirmrand platzierte Fences einklappen
es: Enrollar los Fences colocados en el borde de la pantalla
fr: Enrouler Fences placés en bord d'écran
it: Gruppi di Fence arrotolabili posizionati sul bordo dello schermo
ja_jp: 画面の端にあるFencesを巻き上げる
nl: Op rand van scherm geplaatste Fences omhoog rollen
pl: Zwiń Fences umieszczone w rogu ekranu
pt_br: Rolar para cima as Fences colocadas na borda da tela
ru: Сворачивать Fence, размещённые по краям экрана

source: Roll up Fence groups to just their titlebars and show on mouseover, to keep your desktop nice and tidy.
de: Klappen Sie Fences ein, sodass nur die Titelleiste bzw. der ganze Fence bei Mouse-Over sichtbar ist, um Ihren Desktop sauber zu halten.
es: Enrollar los Fences a sus barras de título y mostrarlos al pasar el ratón sobre ellos, para mantener el escritorio ordenado y limpio.
fr: Enroulez les Fences vers le haut jusqu'à leurs barres de titre et affichez-les au passage de la souris, pour garder votre bureau bien rangé.
it: I gruppi Fence si riducono alla sola barra del titolo e vengono visualizzati al passaggio del mouse, per mantenere il desktop in ordine.
ja_jp: Fencesをタイトルバーにしてマウスオーバーで表示させることでデスクトップをきれいに保つ。
nl: Fences omhoog rollen tot hun titelbalken alleen en op muisovergang weergeven, om uw bureaublad mooi en netjes te houden.
pl: Zwiń Fences do ich nazw i pokaż po najechaniu kursorem, aby zachować Pulpit w porządku i ładzie.
pt_br: Role para cima as Fences para ajustar as barras de título e mostrá-las ao passar o mouse, mantendo a área de trabalho organizada.
ru: Сворачивайте Fence в их заголовок. Они будут показаны при наведении мышки. Это позволит держать Ваш рабочий стол чистым и приятным.

source: Rollup
de: Aufrollen
es: Agrupar
fr: Enroulement
it: Arrotolare
ja_jp: ロールアップ
nl: Oprollen
pl: Zwijanie
pt_br: Agrupar
ru: Рулонный

source: Roll-up Fence
de: Fence einklappen
es: Enrollar Fence
fr: Enrouler Fences
it: Fence avvolgibile
ja_jp: ロールアップFence
nl: Omhoog rollen Fence
pl: Zwiń Fence
pt_br: Rolar para cima a Fence
ru: Свернуть Fence

source: Round corner of Fence areas
de: Runde Ecke der Zaunflächen
es: Esquinas redondeadas de las zonas de Fences
fr: Coin arrondi des zones de Fence
it: Angolo arrotondato delle aree di Fence
ja_jp: Fencesエリアのラウンドコーナー
nl: Ronde hoek van omheiningsgebieden
pl: Zaokrąglony narożnik obszarów Fences
pt_br: Canto arredondado das áreas de vedação
ru: Круглый угол зон Fences

source: Round corners of Fence areas
de: Runde Ecken von Zaunbereichen
es: Esquinas redondeadas de las áreas de la cerca
fr: Coins arrondis des zones de Fence
it: Angoli arrotondati delle aree di Fence
ja_jp: 1の角を丸める
nl: Hoeken van omheiningen afronden
pl: Zaokrąglone narożniki obszarów Fences
pt_br: Arredondar cantos nas áreas de Fences
ru: Закругленные углы ограждений

source: Rounded
de: Abgerundet
es: Redondeado
fr: Arrondi
it: Arrotondato
ja_jp: 丸みを帯びた
nl: Afgerond
pl: Zaokrąglony
pt_br: Arredondado
ru: Округлый

source: Rule names must be less than 255 characters long
de: Regelnamen dürfen maximal 254 Zeichen lang sein.
es: Los nombres de las reglas deben tener menos de 255 caracteres de longitud
fr: Les noms de règles doivent comporter moins de 255 caractères
it: I nomi delle regole devono avere una lunghezza inferiore a 255 caratteri
ja_jp: ルール名は255文字以下でなければなりません
nl: Regelnamen moeten minder dan 255 tekens lang zijn
pl: Reguła musi mieć krótszą niż 255 znaków nazwę
pt_br: Os nomes de regras devem ter menos de 255 caracteres
ru: Длина имени правила не должна превышать 255 символов

source: Rules
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja_jp: ルール
nl: Regels
pl: Reguły
pt_br: Regras
ru: Правила

source: Rules in use:
de: Verwendete Regeln:
es: Reglas en uso:
fr: Règles en usage :
it: Regole in uso:
ja_jp: 使用規則：
nl: Regels in gebruik:
pl: Reguły w użyciu:
pt_br: Regras em uso:
ru: Используемые правила:

source: S&ort by
de: S&ortieren nach
es: O&rdenar por
fr: S&ort par
it: Ordina per
ja_jp: ソートバイ
nl: S&ort door
pl: S&ortuj po
pt_br: Classificar &por
ru: Сортировка

source: Saturation:
de: Sättigung:
es: Saturación:
it: Saturazione:
ja_jp: 彩度：
nl: Verzadiging:
pl: Nasycenie:
pt_br: Saturação:
ru: Насыщенность:

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja_jp: セーブ
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить

source: Save / Restore a backup
de: Sichern / Wiederherstellen einer Sicherung
es: Guardar / Restaurar una copia de seguridad
fr: Sauvegarder / Restaurer une sauvegarde
it: Salva / Ripristina un backup
ja_jp: バックアップの保存 / 復元
nl: Sla op / Herstel een back-up
pl: Zapisz / Przywróć kopię zapasową
pt_br: Salvar / Restaurar um backup
ru: Сохранить / Восстановить резервную копию

source: Save backup
de: Sicherung speichern
es: Guardar copia de seguridad
fr: Sauvegarder la sauvegarde
it: Salva backup
ja_jp: バックアップを保存
nl: Back-up opslaan
pl: Zapisz kopię zapasową
pt_br: Salvar backup
ru: Сохранить резервную копию

source: Saving of backup failed.
de: Speichern des Backups fehlgeschlagen.
es: La guardado de respaldo falló.
fr: La sauvegarde de la copie de secours a échoué.
it: Salvataggio del backup non riuscito.
ja_jp: バックアップの保存に失敗しました。
nl: Opslaan van back-up mislukt.
pl: Zapisywanie kopii zapasowej nie powiodło się.
pt_br: Falha ao salvar o backup.
ru: Сохранение резервной копии не удалось.

source: Saving of snapshot failed.
de: Die Sicherung konnte nicht erstellt werden.
es: Guardar una instantánea ha fallado.
fr: Enregistrement de l'instantané a échoué.
it: Salvataggio dell'istantanea non riuscito.
ja_jp: スナップショットの保存に失敗しました。
nl: Opslaan van snapshot mislukt.
pl: Niepowodzenie zapisu zrzutu stanu.
pt_br: Falha ao salvar o instantâneo.
ru: Сохранение снэпшота завершено с ошибкой.

source: Schedule an introduction call
de: Planen Sie einen Einführungsgesprächs-Anruf
es: Programa una llamada de introducción
fr: Planifiez un appel d'introduction
it: Pianifica una chiamata di introduzione
ja_jp: 紹介の電話をスケジュールする
nl: Plan een introductiegesprek
pt_br: Agende uma chamada de introdução
ru: Запланировать вводный звонок

source: Screens
de: Bildschirme
es: Pantallas
fr: Écrans
it: Schermi
ja_jp: スクリーン
nl: Beeldschermen
pl: Zrzuty stanu
pt_br: Telas
ru: Экраны

source: Search
it: Cerca
pt_br: Pesquisar

source: Search & filter
it: Cerca & filtra
ja_jp: 検索 & フィルター
pt_br: Pesquisar & filtrar

source: Segmented
de: Segmentiert
es: Segmentado
fr: Segmenté
it: Segmentato
ja_jp: 分割された
nl: Gesegmenteerd
pl: Segmentowany
pt_br: Segmentado
ru: Сегментированный

source: Select icon tint color
de: Symboltönungsfarbe auswählen
es: Seleccione el color de tinta del icono
fr: Sélectionnez la couleur de teinte de l'icône
it: Seleziona il colore della tinta dell'icona
ja_jp: アイコンの色調を選択する
nl: Selecteer pictogram tintkleur
pt_br: Selecione a cor da tonalidade do ícone
ru: Выберите цвет оттенка иконки

source: Send certain file types to different places
de: Bestimmte Dateitypen an andere Fences senden
es: Enviar ciertos tipos de archivo a diferentes lugares
fr: Envoyer certains types de fichiers à des endroits différents
it: Inviare determinati tipi di file in luoghi diversi
ja_jp: ファイルタイプを異なる場所に送る
nl: Stuur bepaalde bestandstypen naar verschillende plaatsen
pl: Wyślij różne typy plików do różnych miejsc
pt_br: Enviar certos tipos de arquivos para locais diferentes
ru: Отправлять определённые типы файлов в разные места

source: Send inquiry
de: Anfrage senden
es: Envía consulta
fr: Envoyer une demande
it: Invia richiesta
ja_jp: 問い合わせを送る
nl: Stuur aanvraag
pt_br: Envie uma consulta
ru: Отправить запрос

source: Send new %s to a particular Fence
de: Neue %s an einen bestimmten Fence senden
es: Enviar los nuevos %s a un Fence en particular
fr: Envoyer de nouveaux %s vers un Fence spécifique
it: Inviare un nuovo %s a un determinato Recinto
ja_jp: 新しい%sを特定のFenceに送る
nl: SStuur nieuwe %s naar een bepaald Fence
pl: Wyślij nowe %s do odpowiedniego Fence
pt_br: Enviar novo %s para uma Fence particular
ru: Отправить новый %s к определенному Fence

source: Send new %s to this Fence
de: Neue %s an diesen Fence senden
es: Enviar los nuevos %s a este Fence
fr: Envoyer de nouveaux %s vers cet Fences
it: Inviare un nuovo %s a questo Recinto
ja_jp: 新しい%sをこのFenceに送る
nl: Stuur nieuwe %s naar dit Fence
pl: Wyślij nowe %s do tego Fence
pt_br: Enviar novo %s para esta Fence
ru: Отправить новый %s к этому Fence

source: Send us a message
de: Senden Sie uns eine Nachricht
es: Envíanos un mensaje
fr: Envoyez-nous un message
it: Inviaci un messaggio
ja_jp: 私たちにメッセージを送ってください
nl: Stuur ons een bericht
pt_br: Envie-nos uma mensagem
ru: Отправьте нам сообщение

source: Sensitivity:
de: Empfindlichkeit:
es: Sensibilidad:
fr: Sensibilité :
it: Sensibilità:
ja_jp: 感度：
nl: Gevoeligheid:
pl: Wrażliwość:
pt_br: Sensibilidade:
ru: Чувствительность:

source: Serial number
de: Seriennummer
es: Número de serie
fr: Numéro de série
it: Numero di serie
ja_jp: シリアル番号
nl: Serienummer
pt_br: Número de série
ru: Серийный номер

source: Set a fixed number of pages, and wrap around upon reaching the end
de: Legen Sie eine Seitenanzahl fest und beginnen Sie beim Erreichen des Endes automatisch wieder am Anfang
es: Establezca un número fijo de páginas, y volver al principio al llegar al final
fr: Définissez un nombre fixe de pages, et enroulez à l'arrivée à la fin.
it: Imposta un numero fisso di pagine e torna all'inizio al raggiungimento della fine
ja_jp: ページ数を決め打ちして、最後に達したら折り返してください。
nl: Stel een vast aantal pagina's in en rondwikkelen bij het bereiken van het einde
pl: Ustaw określoną liczbę stron, a następnie zarzuć po osiągnieciu limitu
pt_br: Definir um número fixo de páginas e reiniciar ao chegar ao fim
ru: Установите фиксированное количество страниц и переверните по достижении конца

source: Setting updated. Titlebars will no longer move to the bottom when near the top of the screen. Fences groups already docked to the top of the screen will need to be moved manually for this setting to apply. To undock these groups from the top of the screen, pull the group away from the edge. After you do this, the group will no longer have its titlebar on the bottom.
it: Impostazione aggiornata. Le barre del titolo non si sposteranno più verso il basso quando sono vicine alla parte superiore dello schermo. I gruppi di Fences già ancorati nella parte superiore dello schermo dovranno essere spostati manualmente affinché questa impostazione si applichi. Per sganciare questi gruppi dalla parte superiore dello schermo, allontana il gruppo dal bordo. Dopo averlo fatto, il gruppo non avrà più la barra del titolo in basso.
pt_br: Configuração atualizada. As barras de título não se moverão mais para a parte inferior quando estiverem perto do topo da tela. Os grupos de Fences já acoplados na parte superior da tela precisarão ser movidos manualmente para que essa configuração seja aplicada. Para desacoplar esses grupos do topo da tela, puxe o grupo para longe da borda. Depois de fazer isso, o grupo não terá mais sua barra de título na parte inferior.
