Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: To lock the desktop, please authorize the following prompt as an administrator.
de: Um den Desktop zu sperren, bestätigen Sie bitte die folgende Aufforderung als Administrator.
es: Para bloquear el escritorio, por favor, autorice el siguiente mensaje como administrador.
fr: Pour verrouiller le bureau, veuillez autoriser l'invite suivante en tant qu'administrateur.
it: Per bloccare il desktop, autorizzare il seguente prompt come amministratore.
ja_jp: デスクトップをロックするには、管理者として次のプロンプトを承認してください。
nl: Om het bureaublad te vergrendelen, autoriseer a.u.b. de volgende prompt als beheerder.
pl: Aby zablokować Pulpit, uwierzytelnij się jako Administrator w oknie poświadczeń.
pt_br: Para bloquear a área de trabalho, autorize a solicitação a seguir como administrador.
ru: Чтобы заблокировать рабочий стол, пожалуйста, авторизуйтесь как администратор.

source: To make icons on your desktop semi-transparent, place them into a Fence, and then choose an opacity from the "View" menu of that Fence. To access a Fence group's menu, click the menu icon in the top left corner of the Fence.
de: Um Symbole auf dem Desktop halbtransparent zu machen, legen Sie sie in einem Fence ab und wählen dann einen Wert für die Lichtundurchlässigkeit aus dem "Ansicht"-Menü des Fences aus. Klicken Sie auf das Menüsymbol in der oberen linken Ecke des Fence, um auf dessen Menü zuzugreifen.
es: Para hacer que los iconos de su escritorio sean semitransparentes, colóquelos en un Fence, y luego elija una opacidad en el menú "Ver" de ese Fence. Para acceder al menú del Fence, haga clic en el icono de menú de la esquina superior izquierda del Fence.
fr: Pour rendre semi-transparentes les icônes sur votre bureau, placez-les dans un Fence, puis choisissez une opacité dans le menu « Afficher » de cet Fences. Pour accéder au menu d'un Fences, cliquez sur l'icône du menu dans le coin supérieur gauche de l'fences.
it: Per rendere le icone sul tuo desktop semi-trasparenti, posizionale in un Fence e poi scegli un'opacità dal menu "Visualizza" di quel Fence. Per accedere al menu di un gruppo di Fence, fai clic sull'icona del menu nell'angolo in alto a sinistra del Fence.
ja_jp: デスクトップのアイコンを半透明にするには、アイコンをFenceに入れて、そのFenceの「表示」メニューから透過率を選択します。Fenceのメニューにアクセスするには、Fenceの左上隅にあるメニューアイコンをクリックします。
nl: Om iconen op uw bureaublad semitransparant te maken, plaats ze in een Fence en kiest u een opaciteit in het menu "Weergeven" van dat Fence. Om het menu van een Fence te openen, klik op de menu-icoon in de linkerbovenhoek van het Fence.
pl: Aby sprawić, by ikony na Pulpicie były częściowo przezroczyste, umieść je w Kafelku, następnie wybierz ustawienie Nieprzezroczystości z menu "Widok" Fence. Aby uzyskać dostęp do menu Fence, kliknij na ikonę Menu w lewym górnym rogu Fence.
pt_br: Para tornar os ícones da área de trabalho semitransparentes, coloque-os em uma Fence e escolha uma opacidade no menu "Visualizar" da Fence. Para acessar o menu de uma Fence, clique no ícone de menu no canto superior esquerdo da Fence.
ru: Чтобы значки на Вашем рабочем столе были полупрозрачные, поместите их в Fence и выберите прозрачность в меню "Вид" этой Fence. Чтобы попасть в меню Fence, кликните по её левому верхнему углу.

source: To make individual Fence groups on your desktop semi-transparent, choose an opacity level from the "View" menu of that Fence. To access a Fence group's menu, click the menu icon in the top left corner of the Fence.
de: Um Symbole auf dem Desktop halbtransparent zu machen, legen Sie sie in einem Fence ab und wählen dann einen Wert für die Lichtundurchlässigkeit aus dem "Ansicht"-Menü des Fences aus. Klicken Sie auf das Menüsymbol in der oberen linken Ecke des Fence, um auf dessen Menü zuzugreifen.
es: Para hacer que los Fences de su escritorio sean semitransparentes, elija un nivel de opacidad en el menú "Ver" de ese Fence. Para acceder al menú del Fence, haga clic en el icono de menú de la esquina superior izquierda del Fence.
fr: Pour rendre semi-transparentes des Fences individuels sur votre bureau, choisissez un niveau d'opacité dans le menu « Afficher » de cet Fences. Pour accéder au menu d'un Fence, cliquez sur l'icône du menu dans le coin supérieur gauche de l'fences.
it: Per rendere i gruppi di Fence individuali sul tuo desktop semi-trasparenti, scegli un livello di opacità dal menu "Visualizza" di quel Fence. Per accedere al menu di un gruppo di Fence, fai clic sull'icona del menu nell'angolo superiore sinistro del Fence.
ja_jp: デスクトップ上の個別のFencesを半透明にするには、そのFenceの"表示"メニューから不透明度レベルを選択します。Fenceのメニューにアクセスするには、Fenceの左上隅にあるメニューアイコンをクリックします。
nl: Om individuele Fences op uw bureaublad semitransparant te maken, kies een opaciteitsniveau in het menu "Weergeven" van dat Fence. Om het menu van een Fence te openen, klik op de menu-icoon in de linkerbovenhoek van het Fence.
pl: Aby uzyskać indywidualne częściowo przezroczyste Fences na Pulpicie, wybierz poziom Nieprzezroczystości z menu "Widok" danego Fence. Aby uzyskać dostęp do menu Fence, kliknij na ikonę Menu w lewym górnym rogu Fence.
pt_br: Para tornar Fences individuais da área de trabalho semitransparentes, escolha um nível de opacidade no menu "Visualizar" da Fence. Para acessar o menu de uma Fence, clique no ícone de menu no canto superior esquerdo da Fence.
ru: Чтобы сделать отдельные Fence на Вашем рабочем столе полупрозрачными, выберите уровень прозрачности из меню "Вид" в меню этих Fences. Чтобы попасть в меню Fence, кликните по её левому верхнему углу.

source: To move an icon or a Fence group between pages, drag the icon or Fence to the left or right edge of the screen, and hold it there for a moment. The desktop will switch pages so that you may drop it there. You may create as many pages left/right as you wish.
de: Um Symbole oder Fences zwischen Seiten zu verschieben, ziehen Sie das betroffene Objekt zum linken ode rechten Bildschirmrand und warten einen Moment. Der Seitenwechsel erfolgt automatisch.
es: Para mover un icono o un Fence entre páginas, arrastre el icono o el Fence hacia el borde izquierdo o derecho de la pantalla, y manténgalo así por un momento. El escritorio cambiará de página para que pueda colocarlo allí. Puede crear tantas páginas izquierda/derecha como desee.
fr: Pour déplacer une icône ou un Fence entre des pages, faites glisser l'icône ou l'fences vers le bord gauche ou droit de l'écran et maintenez-la (le) là un instant. Le bureau commutera de page pour que vous puissiez l'y déposer. Vous pouvez créer autant de pages à gauche/droite que vous le souhaitez.
it: Per spostare un'icona o un gruppo di Fence tra le pagine, trascina l'icona o Fence ai bordi sinistro o destro dello schermo e tienila lì per un momento. Il desktop cambierà pagina in modo che tu possa rilasciarla lì. Puoi creare quante pagine vuoi a sinistra/destra.
ja_jp: アイコンやFenceをページ間で移動するには、アイコンやFenceを画面の左右端にドラッグし、しばらくそこに保持します。デスクトップはページを切り替えて、そこにドロップできるようになります。左右に好きなだけページを作成できます。
nl: Om een icoon of Fence tussen pagina's te verplaatsen, sleep de icoon of Fence naar de linker- of rechterrand van het beeldscherm en houdt het een momentje daar. Het bureaublad zal pagina's wisselen zodat u het daar kunt neerzetten. U kunt zoveel pagina's links/rechts maken als u wilt.
pl: Aby przenieść ikonę lub Fence pomiędzy stronami, przeciągnij ikonę lub Fence na krawędź ekranu i przytrzymaj przez moment. Pulpit przełączy strony, a Ty możesz tam umieścić ikonę lub Fence. Możesz tworzyć tak wiele stron po lewej/prawej, jak tylko chcesz.
pt_br: Para mover um ícone ou Fence entre páginas, arraste o ícone ou a Fence para a borda esquerda ou direita da tela e segure-o ali por um momento. A área de trabalho mudará de página para que você possa soltá-lo nela. Você pode criar quantas páginas à esquerda/direita como desejar.
ru: Чтобы переместить значок или Fence на другую страницу рабочего стола, перетащите значок или Fence к левому или правому краю экрана и задержите на некоторое время. Рабочий стол переключится на другую страницу, где Вы сможете их разместить. Вы можете создать столько страниц, сколько захотите.

source: To open the folder associated with a Folder Portal quickly, hold control and double click the Folder Portal's titlebar, or blank space within the Folder Portal itself.
de: Um den Ordner, der einem Folder Portal zugeordnet ist, schnell zu öffnen, halten Sie die Strg-Taste gedrückt und klicken doppelt auf die Titelleiste des Folder Portals oder einem freien Bereich innerhalb des Portals.
es: Para abrir rápidamente la carpeta asociada a un Folder Portal, mantenga pulsada la tecla Control y haga doble clic en la barra de título del Folder Portal, o en un espacio en blanco dentro del Folder Portal.
fr: Pour ouvrir rapidement le dossier associé à un Folder Portal, maintenez la touche Ctrl enfoncée et double-cliquez sur la barre de titre du Folder Portal ou sur de l'espace vide dans le Folder Portal lui-même.
it: Per aprire rapidamente la cartella associata a un Folder Portal, tenere premuto control e fare doppio clic sulla barra del titolo del Folder Portal o sullo spazio vuoto all'interno del Folder Portal stesso.
ja_jp: Folder Portalに関連付けられたフォルダをすばやく開くには、コントロールを押しながらFolder Portalのタイトルバーをダブルクリックするか、Folder Portal内の空白スペースをダブルクリックしてください。
nl: Om de map die met een Folder Portal is verbonden snel te openen, houd de Ctrl toets vast en dubbelklik op de titelbalk van de Folder Portal, of op lege ruimte in het Map Portaal zelf.
pl: Aby otworzyć folder powiązany z Folder Portal szybko, przytrzymaj Ctrl i kliknij dwukrotnie na nazwę Folder Portal lub też na wolną przestrzeń wewnątrz Folder Portal.
pt_br: Para abrir rapidamente a pasta associada a um Folder Portal, segure Control e clique duas vezes na barra de título do Folder Portal ou em um espaço vazio dentro dele.
ru: Чтобы открыть папку, связанную с порталом в папку, зажмите Ctrl и дважды кликните по заголовку Folder Portal или по пустому месту в нём.

source: To quickly navigate upward to the root folder of a Folder Portal, hold "Shift" when clicking the "Up" icon, or right click the "Up" icon and click "Navigate to root".
de: Um schnell zum Stammordner eines Folder Portals zu navigieren, halten Sie die "Shift"-Taste gedrückt, wenn Sie auf das "Up"-Symbol klicken, oder klicken Sie mit der rechten Maustaste
es: Para navegar rápidamente hacia arriba hasta la carpeta raíz de un Folder Portal, mantén presionado "Shift" al hacer clic en el icono "Up", o haz clic derecho en el icono "Up"
fr: Pour naviguer rapidement vers le dossier racine d'un Folder Portal, maintenez "Shift" en cliquant sur l'icône "Up", ou faites un clic droit sur l'icône "Up" et cliquez sur
it: Per navigare rapidamente verso l'alto alla cartella radice di un Folder Portal, tieni premuto "Shift" quando fai clic sull'icona "Su", oppure fai clic con il tasto destro del mouse sull'icona "Su" e clicca su "Naviga alla radice".
ja_jp: Folder Portalのルートフォルダーに素早くナビゲートするには、"Up"アイコンをクリックするときに"Shift"を押し続ける
nl: Om snel naar boven te navigeren naar de hoofdmap van een Folder Portal, houdt u "Shift" ingedrukt wanneer u op het "Omhoog" pictogram klikt, of klik met de re
pt_br: Para navegar rapidamente para a pasta raiz de um Folder Portal, mantenha "Shift" pressionado ao clicar no ícone "Up", ou clique com o botão direito no ícone "Up" e clique em "
ru: Чтобы быстро перейти вверх к корневой папке Folder Portal, удерживайте "Shift" при нажатии на иконку "Вверх", или щ

source: To quickly open the folder shown in a Folder Portal, hold Control while double clicking the Fence group's titlebar, or double click empty space within the Fence group.
de: Um den in einem Folder Portal angezeigten Ordner schnell zu öffnen, halten Sie die Strg-Taste gedrückt, während Sie doppelt auf die Titelleiste des Zauns klicken, oder doppelklicken Sie auf Leerraum innerhalb des Zauns.
es: Para abrir rápidamente la carpeta mostrada en un Folder Portal, mantenga pulsada la tecla Control mientras hace doble clic en la barra de título del Fence, o haga doble clic en un espacio en blanco dentro del Fence.
fr: Pour ouvrir rapidement le dossier affiché dans un Folder Portal, maintenez la touche Ctrl enfoncée tout en double-cliquant sur la barre de titre de l'fences, ou double-cliquez sur de l'espace vide dans l'fences.
it: Per aprire rapidamente la cartella mostrata in un Folder Portal, tieni premuto Control mentre fai doppio clic sulla barra del titolo del gruppo Fence, o fai doppio clic su uno spazio vuoto all'interno del gruppo Fence.
ja_jp: Folder Portalに表示されているフォルダをすばやく開くには、Fenceのタイトルバーをコントロールを押しながらダブルクリックするか、Fence内の空白をダブルクリックしてください。
nl: Om de map in een Folder Portal snel te openen, houd het Ctrl toets ingedrukt terwijl u op de titelbalk van het Fence dubbelklikt, of dubbelklik u op lege ruimte in het Fence.
pl: Aby szybko otworzyć folder widoczny w Folder Portal, przytrzymaj Ctrl i kliknij dwukrotnie na nazwę Fence lub kliknij dwukrotnie na wolną przestrzeń wewnątrz Fence.
pt_br: Para abrir rapidamente a pasta mostrada em um Folder Portal, segure Control enquanto clica duas vezes na barra de título da Fence ou em um espaço vazio dentro dela.
ru: Чтобы открыть папку, отображаемую в Folder Portal, зажмите Ctrl и дважды кликните по заголовку Folder Portal или по пустому месту в нём.

source: To unlock the desktop, please authorize the following prompt as an administrator.
de: Um den Desktop zu entsperren, bestätigen Sie bitte die folgende Aufforderung als Administrator.
es: Para desbloquear el escritorio, por favor, autorice el siguiente mensaje como administrador.
fr: Pour déverrouiller le bureau, veuillez autoriser l'invite suivante en tant qu'administrateur.
it: Per sbloccare il desktop, autorizzare il seguente prompt come amministratore.
ja_jp: デスクトップをアンロックするには、管理者として以下のプロンプトを承認してください。
nl: Om het bureaublad te ontgrendelen, autoriseer a.u.b. de volgende prompt als beheerder.
pl: Aby odblokować Pulpit, uwierzytelnij się jako Administrator w oknie poświadczeń.
pt_br: Para desbloquear a área de trabalho, autorize a solicitação a seguir como administrador.
ru: Чтобы разблокировать рабочий стол, пожалуйста, авторизуйтесь как администратор.

source: To use Fences' quick-hide feature, double click blank space anywhere on your desktop and your icons will disappear. Double click again, and they'll return.
de: Um die Schnell-Verstecken-Funktion von Fences zu verwenden bzw. rückgängig zu machen, doppelklicken Sie auf einen leeren Bereich auf dem Desktop.
es: Para usar la función de ocultación rápida de Fences, haga doble clic en un espacio en blanco en cualquier lugar de su escritorio y desaparecerán sus iconos. Haga doble clic de nuevo, y volverán a aparecer.
fr: Pour utiliser la fonction de masquage rapide de Fences®, double-cliquez sur de l'espace vide n'importe où sur votre bureau et vos icônes disparaîtront. Double-cliquez à nouveau et elles réapparaîtront.
it: Per utilizzare la funzione di nascondimento rapido di Fences, fate doppio clic su uno spazio vuoto in qualsiasi punto del desktop e le icone scompariranno. Fate di nuovo doppio clic per farle tornare.
ja_jp: Fencesを使用するためには、デスクトップの任意の空白をダブルクリックして、アイコンが消えます。再びダブルクリックすると、アイコンが戻ります。
nl: Om de snelverbergenfunctie van Fences® te gebruiken, dubbelklik overal op lege ruimte op uw bureaublad en uw pictogrammen zullen verdwijnen. Dubbelklik nog een keer en ze zullen terug keren.
pl: Aby użyć funkcję Szybkiego ukrywania Fences, kliknij dwukrotnie na dowolną przestrzeń na pulpicie a Twoje ikony znikną. Kliknij dwukrotnie ponownie, a pojawią się one.
pt_br: Para usar o recurso de ocultar rapidamente do Fences, clique duas vezes em um espaço branco em qualquer lugar da área de trabalho e os ícones desaparecerão. Clique duas vezes novamente e eles retornarão.
ru: Чтобы воспользоваться функцией быстрого скрытия Fences, кликните два раза по пустому месту рабочего стола, чтобы значки исчезли. Кликните дважды ещё раз и они вернутся.

source: Top
de: Oben
es: Superior
fr: Haut
it: Superiore
ja_jp: トップ
pt_br: Topo
ru: Верх

source: Touch-based layout abilities
de: Touch-basierte Layout-Möglichkeiten
es: Capacidades de diseño basadas en el tacto
fr: Possibilités de mise en page avec écran tactile
it: Capacità di layout basate sul tocco
ja_jp: タッチベースのレイアウト能力
nl: Mogelijkheden van aanraak gebaseerde lay-out
pl: Możliwości systemów dotykowych
pt_br: Capacidades de layout com base em toque
ru: Возможности размещения при сенсорном экране

source: Traditionally, Fences appear as shaded areas on your desktop. To apply a custom look to your Fence groups, visit the "Customize" area of Fences' settings and click the link "Change Fence style...".
de: Traditionell werden Fences als schattierte Bereiche auf dem Desktop angezeigt. Um das Aussehen anzupassen, verwenden Sie den "Anpassen"-Bereich der Fence-Einstellungen und wählen "Aussehen des Fence apassen..." aus.
es: Tradicionalmente, los Fences aparecen como áreas sombreadas en su escritorio. Para aplicar un aspecto personalizado a sus Fences, vaya al área "Personalizar" de la configuración de Fences y haga clic en el enlace "Cambiar estilo de Fence...".
fr: Traditionnellement, les Fences apparaissent comme des zones ombrées sur votre bureau. Pour appliquer un look personnalisé à vos Fences, faites un tour à la section « Personnaliser » des paramètres de Fences® et cliquez sur le lien « Modifier style d'fences... ».
it: Tradizionalmente, i Fences appaiono come aree ombreggiate sul tuo desktop. Per applicare un aspetto personalizzato ai tuoi gruppi di Fence, visita l'area "Personalizza" delle impostazioni di Fences e fai clic sul link "Cambia stile Fence...".
ja_jp: 伝統的には、Fencesはデスクトップのシェードエリアとして表示されます。カスタムルックをFencesに適用するには、Fencesの設定の「カスタム化」エリアに移動し、「Fenceスタイルを変更...」リンクをクリックします。
nl: Normaal, verschijnen Fences als verdonkerde gebieden op uw bureaublad. Om uw Fences te personaliseren ga naar het "Personaliseren" gedeelte van de Fence en klik op de link "fence stijl wijzigen...".
pl: Tradycyjnie, Fences pojawiają się jako wygaszone ekrany na Twoim pulpicie. Aby zatwierdzić własny wygląd, odwiedź obszar "Personalizuj" w ustawieniach i kliknij na odnośnik "Zmień styl Fence...".
pt_br: Tradicionalmente, as Fences aparecem como áreas sombreadas na área de trabalho. Para aplicar uma aparência personalizada às Fences, acesse a área "Personalizar" das configurações do Fences e clicar no link "Alterar estilo da Fence...".
ru: Fence на Вашем рабочем столе выглядят как затемнённые области. Чтобы изменить внешний вид Ваших Fences, используйте область настройки в параметрах Fences и нажмите ссылку "Изменить стиль Fence...".

source: Translucent Fence backgrounds (Windows 10 only)
de: Durchsichtige Fence-Hintergründe (nur Windows 10)
es: Fondos translúcidos de Fence (solo Windows 10)
fr: Arrière-plans d'fences translucides (Windows 10 uniquement)
it: Sfondi traslucidi del recinto (solo per Windows 10)
ja_jp: 透過的なFenceの背景（Windows 10のみ）
nl: Doorschijnende Fence achtergronden (alleen Windows 10)
pl: Podświetlone tła Fences (tylko Windows 10)
pt_br: Segundo plano translúcido do Fence (apenas Windows 10)
ru: Полупрозрачный фон Fences (только в Windows 10)

source: Transparency:
de: Transparenz:
es: Transparencia:
fr: Transparence :
it: Trasparenza:
ja_jp: 透明性:
nl: Transparantie:
pl: Przezroczystość:
pt_br: Transparência:
ru: Прозрачность:

source: Troubleshooting
de: Fehlerbehebung
es: Solución de problemas
fr: Dépannage
it: Risoluzione dei problemi
ja_jp: トラブルシューティング
nl: Probleemoplossen
pl: Wsparcie
pt_br: Solução de problemas
ru: Устранение ошибок

source: Turn off icon tint
de: Schalten Sie die Symboltönung aus
es: Desactiva el tinte del ícono
fr: Désactivez la teinte de l'icône
it: Disattiva la tinta dell'icona
ja_jp: アイコンの色調をオフにする
nl: Zet pictogram tint uit
pt_br: Desative a tonalidade do ícone
ru: Отключите окрашивание значков

source: Turn off sorting?
de: Sortieren abschalten?
es: Desactivar la clasificación?
fr: Désactiver le tri ?
it: Disattivare lo smistamento?
ja_jp: ソートをオフにしますか？
nl: Sorteren uitzetten?
pl: Wyłączyć sortowanie?
pt_br: Desligar a classificação?
ru: Отключить сортировку?

source: Type-based rules
de: Typen-basierte Regeln
es: Reglas basadas en el tipo
fr: Règles en fonction du type
it: Regole basate sul tipo
ja_jp: タイプベースのルール
nl: Op type gebaseerde regels
pl: Reguły według typu
pt_br: Regras com base no tipo
ru: Правила на основе типа

source: Unable to add folder to Windows Search. Try adding manually to enable auto-refreshed results in search.
it: Impossibile aggiungere la cartella alla Ricerca di Windows. Prova ad aggiungerla manualmente per abilitare i risultati di ricerca aggiornati automaticamente.
pt_br: Não foi possível adicionar a pasta à Pesquisa do Windows. Tente adicionar manualmente para habilitar resultados de pesquisa atualizados automaticamente.

source: Unable to create folder. Please try again.
de: Ordner konnte nicht erstellt werden. Bitte versuchen Sie es erneut.
es: Imposible crear una carpeta. Por favor, inténtelo de nuevo.
fr: Impossible de créer un dossier Veuillez ressayer, SVP.
it: Impossibile creare una cartella. Riprovare.
ja_jp: フォルダを作成できません。もう一度お試しください。
nl: Kon heen map creëren. Probeer het opnieuw, a.u.b.
pl: Nie można stworzyć folderu. Spróbuj ponownie.
pt_br: Não foi possível criar a pasta. Tente novamente.
ru: Не удалось создать папку. Пожалуйста, попробуйте ещё раз.

source: Undock tab from group
de: Tab aus Gruppe abdocken
es: Desacoplar pestaña del grupo
fr: Détacher l'onglet du groupe
it: Sgancia scheda dal gruppo
ja_jp: グループからタブをUndockする
nl: Tab uit groep loskoppelen
pt_br: Desacoplar guia do grupo
ru: Открепить вкладку от группы

source: Unlock desktop
de: Desktop entsperren
es: Desbloquear el escritorio
fr: Déverrouiller bureau
it: Sblocca desktop
ja_jp: デスクトップをロック解除
nl: Bureaublad ontgrendelen
pl: Odblokuj Pulpit
pt_br: Desbloquear área de trabalho
ru: Разблокировать рабочий стол

source: Unlock Desktop
de: Desktop freischalten
es: Desbloquear escritorio
fr: Déverrouiller le bureau
it: Sbloccare il desktop
ja_jp: デスクトップのロック解除
nl: Bureaublad ontgrendelen
pl: Odblokuj pulpit
pt_br: Desbloquear a área de trabalho
ru: Разблокировка рабочего стола

source: Unlock previous purchase
de: Vorherigen Kauf freischalten
es: Desbloquear la compra anterior
fr: Débloquer achat antérieur
it: Sbloccare un acquisto precedente
ja_jp: 購入したものをアンロックする
nl: Vorige aankoop ontgrendelen
pl: Odblokuj dokonany zakup
pt_br: Desbloquear compra anterior
ru: Разблокировать покупку

source: Unlock the contents of select Fence groups
de: Schalte den Inhalt ausgewählter Fence-Gruppen frei
es: Desbloquea el contenido de grupos selectos de Fence
fr: Déverrouillez le contenu de certains groupes de Fence sélectionnés
it: Sblocca i contenuti di selezionati gruppi Fence
ja_jp: 選択したFenceグループの内容を解除します
nl: Ontgrendel de inhoud van geselecteerde Fence groepen
pt_br: Desbloqueie o conteúdo de grupos selecionados de Fence
ru: Разблокируйте содержимое выбранных групп Fence

source: Unlock this Fence group's contents in locked deployments
de: Entsperren Sie den Inhalt dieser Fence-Gruppe in gesperrten Bereitstellungen
es: Desbloquee el contenido de este grupo de Fence en implementaciones bloqueadas
fr: Déverrouillez le contenu de ce groupe de Fence dans des déploiements verrouillés
it: Sblocca i contenuti di questo gruppo Fence nelle distribuzioni bloccate
ja_jp: ロックされたデプロイメントでこのFenceグループの内容をアンロックしてください
nl: Ontgrendel de inhoud van deze Fence groep in vergrendelde inzetten
pt_br: Desbloqueie o conteúdo deste grupo de Fence em implantações bloqueadas
ru: Разблокируйте содержимое этой группы Fence в заблокированных развертываниях

source: Unnamed Fence
de: Unbenannter Fence
es: Fence sin nombre
fr: Fences sans nom
it: Recinto senza nome
ja_jp: Fence のない
nl: Onbenoemd Fence
pl: Nienazwany Fence
pt_br: Fence sem nome
ru: Безымянная категория
