Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja_jp: 設定
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Параметры

source: Shift
de: Schicht
es: Cambio
fr: Décalage
it: Turno
ja_jp: シフト
nl: Verschuiving
pl: Przesuń
pt_br: Mudança
ru: Смена

source: Shortcut (Link)
de: Verknüpfung (Link)
es: Acceso directo (Enlace)
fr: Raccourci (Lien)
it: Scorciatoia (link)
ja_jp: ショートカット(リンク)
nl: Snelkoppeling (Link)
pl: Skrót (odnośnik)
pt_br: Atalho (link)
ru: Ярлык (сслыка)

source: Show colors on all tabs when per-Fence custom colors are used
it: Mostra i colori su tutte le schede quando vengono utilizzati colori personalizzati per Fence.
ja_jp: すべてのタブにFenceごとのカスタムカラーが使用されている場合、色を表示します。
pt_br: Mostrar cores em todas as abas quando cores personalizadas por Fence são usadas

source: Show controls in header on mouseover
de: Steuerelemente im Header bei Mouseover anzeigen
es: Muestra controles en el encabezado al pasar el ratón
fr: Afficher les contrôles dans l'en-tête lors du survol de la souris
it: Mostra controlli nell'intestazione al passaggio del mouse
ja_jp: マウスオーバーでヘッダーにコントロールを表示する
nl: Toon bedieningselementen in de kop bij het bewegen van de muis
pl: Pokaż elementy sterujące w nagłówku po najechaniu myszką
pt_br: Exibir controles no cabeçalho ao passar o mouse
ru: Показывать элементы управления в заголовке при наведении мыши

source: Show desktop (press & hold)
de: Desktop anzeigen(drücken & halten)
es: Mostrar escritorio (presione y mantenga)
fr: Montrer bureau (appuyez et maintenez)
it: Mostra desktop (tenere premuto)
ja_jp: デスクトップを表示する（押し続ける）
nl: Bureaublad weergeven (ingedrukt houden)
pl: Pokaż pulpit (naciśnij i przytrzymaj)
pt_br: Mostrar área de trabalho (pressionar e segurar)
ru: Показать рабочий стол (нажмите и удерживайте)

source: Show desktop (toggle)
de: Desktop anzeigen (umschalten)
es: Mostrar escritorio (palanca)
fr: Montrer bureau (basculer)
it: Mostra il desktop (toggle)
ja_jp: デスクトップを表示（トグル）
nl: Bureaublad weergeven (toggle)
pl: Pokaż pulpit (przełączanie)
pt_br: Mostrar área de trabalho (alternar)
ru: Показать рабочий стол (тумблер)

source: Show desktop icons
de: Desktopsymbole anzeigen
es: Mostrar los iconos del escritorio
fr: Afficher icônes du bureau
it: Mostra le icone del desktop
ja_jp: デスクトップアイコンを表示する
nl: Bureaubladiconen weergeven
pl: Pokaż ikony Pulpitu
pt_br: Mostrar ícones da área de trabalho
ru: Показать значки рабочего стола

source: Show desktop in full color when in use
de: Anzeige des Desktops in voller Farbe, wenn er benutzt wird
es: Muestra el escritorio a todo color cuando está en uso
fr: Afficher le bureau en couleur lorsqu'il est utilisé
it: Mostra il desktop a colori quando è in uso
ja_jp: 使用中のデスクトップをフルカラーで表示
nl: Toon bureaublad in kleur wanneer in gebruik
pl: Wyświetlanie pulpitu w pełnym kolorze podczas użytkowania
pt_br: Mostrar a área de trabalho em cores quando estiver em uso
ru: Отображение рабочего стола в полном цвете в процессе использования

source: Show Fence groups in full color on mouseover
de: Zaungruppen in voller Farbe bei Mouseover anzeigen
es: Mostrar grupos de Fences a todo color al pasar el ratón por encima
fr: Afficher les groupes de Fences en couleur au passage de la souris
it: Mostra i gruppi di Fence a colori al passaggio del mouse
ja_jp: マウスオーバーでFencesグループをフルカラーで表示
nl: Hekwerkgroepen in kleur weergeven bij mouseover
pl: Wyświetlanie grup Fences w pełnym kolorze po najechaniu myszą
pt_br: Mostrar grupos de Fences em cores ao passar o mouse
ru: Показывать группы ограждений в полном цвете при наведении курсора мыши

source: Show Fences
de: Fences Anzeigen
es: Fences de Exposición
fr: Fences d'exposition
it: Mostra Fences
ja_jp: Fencesを表示
nl: Fences Weergeven
pl: Fences wystawowe
pt_br: Fences para shows
ru: Выставочные Fences

source: Show Fences (press & hold)
de: Fences anzeigen (drücken & halten)
es: Mostrar Fences (presione y mantenga)
fr: Afficher Fences (appuyez et maintenez)
it: Mostra Fences (premi e tieni premuto)
ja_jp: Fencesを表示 (ホールド&押す)
nl: Fences weergeven (ingedrukt houden)
pl: Pokaż Fences (naciśnij i przytrzymaj)
pt_br: Mostrar Fences (pressionar e segurar)
ru: Шоу Fences (нажмите и удерживайте)

source: Show Fences (toggle)
de: Fences anzeigen (umschalten)
es: Mostrar Fences (palanca)
fr: Afficher Fences (basculer)
it: Mostra Fences (toggle)
ja_jp: Fencesを表示する（トグル）
nl: Fences weergeven (toggle)
pl: Pokaż Fences (przełączanie)
pt_br: Mostrar o Fences (alternar)
ru: Шоу Fences (тумблер)

source: Show Fences by clicking the lower right corner of your screen
de: Zeigen Sie Fences an, indem Sie auf die untere rechte Ecke Ihres Bildschirms klicken.
es: Muestra Fences haciendo clic en la esquina inferior derecha de tu pantalla
fr: Affichez Fences en cliquant sur le coin inférieur droit de votre écran
it: Mostra Fences cliccando sull'angolo in basso a destra del tuo schermo
ja_jp: 画面の右下の角をクリックしてFencesを表示します
nl: Toon Fences door op de rechterbenedenhoek van je scherm te klikken
pl: Pokaż Fences, klikając w prawy dolny róg swojego ekranu.
pt_br: Mostre o Fences clicando no canto inferior direito da sua tela.
ru: Показать Fences, нажав на нижний правый угол вашего экрана

source: Show Fences with hotkeys
de: Fences mit Hotkeys anzeigen
es: Mostrar Fences con teclas de acceso rápido
fr: Afficher les Fences à l'aide des touches de raccourci
it: Mostra Fences con tasti di scelta rapida
ja_jp: ホットキーでFencesを表示する
nl: Fences tonen met sneltoetsen
pl: Pokaż Fences za pomocą skrótów klawiszowych
pt_br: Mostrar Fences com teclas de atalho
ru: Показать Fences с помощью горячих клавиш

source: Show Headers
de: Kopfzeilen anzeigen
es: Mostrar Cabeceras
fr: Afficher les en-têtes
it: Mostra intestazioni
ja_jp: ヘッダーを表示する
nl: Kopteksten weergeven
pl: Pokaż nagłówki
pt_br: Mostrar cabeçalhos
ru: Показать заголовки

source: Show icon as a running task
de: Symbol als laufende Aufgabe anzeigen
es: Mostrar icono como tarea en ejecución
fr: Afficher l'icône d'une tâche en cours
it: Mostra l'icona come attività in esecuzione
ja_jp: 実行中のタスクとしてアイコンを表示する
nl: Toon pictogram als lopende taak
pl: Pokaż ikonę jako uruchomione zadanie
pt_br: Mostrar o ícone como uma tarefa em execução
ru: Отображение значка в виде запущенной задачи

source: Show on all pages
de: Auf allen Seiten anzeigen
es: Mostrar en todas las páginas
fr: Afficher sur toutes les pages
it: Mostra su tutte le pagine
ja_jp: すべてのページに表示する
nl: Op alle pagina's weergeven
pl: Pokaż na wszystkich stronach
pt_br: Mostrar em todas as páginas
ru: Показывать на всех страницах

source: Show the full desktop
de: Den gesamten Desktop anzeigen
es: Mostrar el escritorio completo
fr: Afficher le bureau complet
it: Mostra il desktop completo
ja_jp: デスクトップ全体を表示する
nl: Het volledige bureaublad weergeven
pl: Pokaż pełny pulpit
pt_br: Mostrar a área de trabalho completa
ru: Показать весь рабочий стол

source: Show the full desktop (classic)
de: Den gesamten Desktop anzeigen (klassisch)
es: Mostrar el escritorio completo (clásico)
fr: Afficher le bureau complet (classique)
it: Mostra il desktop completo (classico)
ja_jp: デスクトップ全体を表示する（クラシック）
nl: Het volledige bureaublad weergeven (klassiek)
pl: Pokaż pełny pulpit (klasyczny)
pt_br: Mostrar a área de trabalho completa (clássica)
ru: Показать весь рабочий стол (классический)

source: Show the full desktop (fast)
de: Den gesamten Desktop anzeigen (schnell)
es: Mostrar el escritorio completo (rápido)
fr: Afficher le bureau complet (rapide)
it: Mostra il desktop completo (veloce)
ja_jp: デスクトップ全体を表示する（高速）
nl: Het volledige bureaublad weergeven (snel)
pl: Pokaż cały pulpit (szybko)
pt_br: Mostrar a área de trabalho completa (rápido)
ru: Показать весь рабочий стол (быстро)

source: Show this Fence group on all pages
de: Diese Zaungruppe auf allen Seiten anzeigen
es: Mostrar este grupo de Fences en todas las páginas
fr: Afficher ce groupe de Fence sur toutes les pages
it: Mostra questo gruppo Fence su tutte le pagine
ja_jp: このFencesグループをすべてのページに表示する
nl: Toon deze hekwerkgroep op alle pagina's
pl: Pokaż tę grupę Fence na wszystkich stronach
pt_br: Mostrar esse grupo de Fences em todas as páginas
ru: Показать данную группу ограждений на всех страницах

source: Show this folder on the desktop
de: Diesen Ordner auf dem Desktop anzeigen
es: Mostrar esta carpeta en el escritorio
fr: Afficher ce dossier sur le bureau
it: Mostra questa cartella sul desktop
ja_jp: デスクトップにこのフォルダを表示させてください。
nl: Deze map op het bureaublad weergeven
pl: Pokaż ten folder na Pulpicie
pt_br: Mostrar esta pasta na área de trabalho
ru: Показывать эту папку на рабочем столе

source: Show title bars on Fence areas
de: Titelleisten für Zaunbereiche anzeigen
es: Mostrar barras de título en las áreas de la Fences
fr: Afficher les barres de titre sur les zones de Fence
it: Mostra le barre del titolo nelle aree Fence
ja_jp: Fencesエリアにタイトルバーを表示する
nl: Toon titelbalken op omheiningsgebieden
pl: Wyświetlanie pasków tytułu na obszarach Fences
pt_br: Mostrar barras de título em áreas de vedação
ru: Отображение строк заголовков в областях ограждений

source: Show titlebar buttons on Fence areas on mouseover
de: Titelleistenschaltflächen auf Zaunflächen bei Mouseover anzeigen
es: Mostrar los botones de la barra de título en las áreas de la Fences al pasar el ratón por encima
fr: Afficher les boutons de la barre de titre sur les zones de Fence au survol de la souris
it: Mostra i pulsanti della barra del titolo sulle aree del recinto al passaggio del mouse
ja_jp: マウスオーバー時にFences領域にタイトルバーボタンを表示する
nl: Toon titelbalkknoppen op omheiningsgebieden bij mouseover
pl: Wyświetlanie przycisków paska tytułu na obszarach Fences po najechaniu myszą
pt_br: Mostrar botões da barra de título nas áreas Fence ao passar o mouse
ru: Показывать кнопки панели заголовка в областях Fences при наведении мыши

source: Show titlebar controls on inactive tabs
de: Titelleistensteuerung auf inaktiven Tabs anzeigen
es: Muestra controles de barra de título en pestañas inactivas
fr: Afficher les contrôles de la barre de titre sur les onglets inactifs
it: Mostra i controlli della barra del titolo su schede non attive
ja_jp: 非アクティブなタブにタイトルバーコントロールを表示する
nl: Toon titelbalkbedieningen op inactieve tabbladen
pt_br: Mostre controles da barra de título em abas inativas
ru: Показывать элементы управления в заголовке на неактивных вкладках

source: Show titlebar controls on mouseover
de: Steuerelemente der Titelleiste bei Mouseover anzeigen
es: Mostrar los controles de la barra de título al pasar el ratón por encima
fr: Afficher les contrôles de la barre de titre au survol de la souris
it: Mostra i controlli della barra del titolo al passaggio del mouse
ja_jp: マウスオーバー時にタイトルバーのコントロールを表示する
nl: Titelbalkbesturingselementen tonen bij muisaanwijzer
pl: Pokaż kontrolki paska tytułu po najechaniu myszą
pt_br: Mostrar controles da barra de título ao passar o mouse
ru: Показывать элементы управления панели заголовка при наведении курсора мыши

source: Simplified configuration notation is available to plan and maintain more complex distributions for your organization, trackable in version control and adaptable to a variety of scenarios.
de: Eine vereinfachte Konfigurationsnotation ist verfügbar, um komplexere Verteilungen für Ihre Organisation zu planen und zu warten, nachvollziehbar in der Versionskontrolle und anpassbar an eine
es: La notación de configuración simplificada está disponible para planificar y mantener distribuciones más complejas para su organización, rastreables en control de versiones y adaptables a una variedad de escenarios.
fr: La notation de configuration simplifiée est disponible pour planifier et maintenir des distributions plus complexes pour votre organisation, traçables dans le contrôle de version et adaptables à une variété de scénarios.
it: La notazione di configurazione semplificata è disponibile per pianificare e mantenere distribuzioni più complesse per la tua organizzazione, tracciabili nel controllo versioni e adattabili a una varietà di scenari.
ja_jp: 簡易化された設定表記は、組織のためのより複雑な配布を計画し、保守するために利用可能で、
nl: Vereenvoudigde configuratienotatie is beschikbaar om meer complexe distributies voor uw organisatie te plannen en te onderhouden, traceerbaar in versiebeheer en aanpasbaar aan
pt_br: A notação de configuração simplificada está disponível para planejar e manter distribuições mais complexas para a sua organização, rastreáveis em controle de versão e adaptáveis a uma variedade de cenários
ru: Упрощенная нотация конфигурации доступна для планирования и поддержания более сложных распределений для вашей организации, отслеж

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensioni
ja_jp: サイズ
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ru: Размер

source: Small Business Distribution
de: Kleines Geschäftsvertrieb
es: Distribución de Pequeñas Empresas
fr: Distribution des petites entreprises
it: Distribuzione di Piccole Imprese
ja_jp: 小規模ビジネス配布
nl: Kleine Zakelijke Distributie
pt_br: Distribuição de Pequenas Empresas
ru: Малый бизнес Дистрибуция

source: Snapping is enabled in the free version of Fences. Purchasing this feature allows you to customize snapping.
de: Das Einrasten ist in der kostenlosen Version von Fences aktiviert. Durch den Kauf dieser Funktion können Sie diese Funktion anpassen.
es: El ajuste está habilitado en la versión gratuita de Fences. Comprar esta función le permite personalizar los ajustes.
fr: L'enclenchement est activé dans la version gratuite de Fences®. L'achat de cette fonctionnalité vous permet de personnaliser l'enclenchement.
it: Lo scatto è abilitato nella versione gratuita di Fences. L'acquisto di questa funzione consente di personalizzare lo snapping.
ja_jp: Fencesのフリーバージョンではスナップが有効です。この機能を購入すると、スナップをカスタマイズできます。
nl: Magnetisme (snapping) is in de gratis versie van Fences® ingeschakeld. Met de aankoop van deze functie kunt u het magnetisme (snapping) aanpassen.
pl: Przechwytywanie jest aktywne w wersji bezpłatnej programu Fences. Zakup funkcji pozwala na dostosowanie opcji.
pt_br: A aderência está ativada na versão gratuita do Fences. Adquirir este recurso permite personalizar a aderência.
ru: Привязка включена в бесплатной версии Fences. После покупки Вы сможете изменять параметры привязки.

source: Snapshot-taking canceled.
de: Sicherung abgebrochen.
es: Se ha cancelado la toma de la instantánea.
fr: Prise d'instantané annulée.
it: L'acquisizione di istantanee è stata annullata.
ja_jp: 写真を撮るのをキャンセルしました。
nl: Snapshot maken geannuleerd.
pl: Anulowano wykonywanie zrzutu stanu.
pt_br: Obtenção de instantâneo cancelada.
ru: Создание снэпшота отменено.

source: Sorry a Fence cannot be created for this folder. Please choose another folder.
de: Leider kann für diesen Ordner kein Fence erstellt werden. Bitte wählen Sie einen anderen Ordner.
es: Lo sentimos, no se puede crear un Fence para esta carpeta. Por favor, elija otra carpeta.
fr: Désolé, impossible de créer un Fence pour ce dossier. Veuillez SVP choisir un autre dossier.
it: Non è possibile creare una Fence per questa cartella. Scegliere un'altra cartella.
ja_jp: 申し訳ありませんが、このフォルダーにはFenceを作成できません。他のフォルダーを選択してください。
nl: Sorry, er kan geen Fence voor deze map gecreëerd worden. Kies a.u.b. een andere map.
pl: Niestety, Fence nie może być stworzony dla tego folderu. Wybierz inny folder.
pt_br: Não é possível criar uma Fence para esta pasta. Escolha outra pasta.
ru: Извините, но категория не может быть создана для этой папки. Пожалуйста, выберите другую.

source: Sorry, but background blur is not compatible with dynamic desktop content. To use translucent Fence backgrounds, disable DeskScapes by choosing a plain wallpaper.
de: Der Hintergrund-Unschärfeeffekt ist nicht mit dynamischen Desktop-Inhalten kompatibel. Bitte deaktivieren Sie DeskScapes, indem Sie ein einfaches Hintergrundbild auswählen, um Fences mit durchsichtigem Hintergrund zu verwenden.
es: Lo sentimos, pero desenfocar el fondo no es compatible con el contenido del escritorio dinámico. Para usar los fondos translúcidos de los Fences, desactive DeskScapes eligiendo un fondo de pantalla normal.
fr: Désolé, mais un flou de fond n'est pas compatible avec le contenu dynamique du bureau. Pour utiliser des fonds d'fences translucides, désactivez DeskScapes en choisissant un fond d'écran ordinaire.
it: Siamo spiacenti, ma la sfocatura dello sfondo non è compatibile con i contenuti dinamici del desktop. Per utilizzare gli sfondi traslucidi di Fence, disattivare DeskScapes scegliendo uno sfondo normale.
ja_jp: 申し訳ございませんが、背景のブラーは動的なデスクトップコンテンツと互換性がありません。半透明の背景を使用するには、プレーンな壁紙を選択してDeskScapesを無効にしてください。
nl: Sorry, maar achtergrondvervaging is niet compatibel met dynamische bureaubladpinhoud. Om doorschijnende Fence achtergronden te gebruiken, schakel a.u.b. DeskScapes uit door voor een effen achtergrond te kiezen.
pl: Niestety, ale rozmycie tła nie jest kompatybilne z dynamiczną treścią Pulpitu. Aby użyć rozmycia Fences, wyłącz DeskScapes wybierając zwykłą tapetę.
pt_br: O borrão do segundo plano não é compatível com o conteúdo dinâmico da área de trabalho. Para usar segundos planos translúcidos da Fence, desative o DeskScapes escolhendo um papel de parede simples.
ru: Извините, но размытие фона не совместимо с динамичным содержимым рабочего стола. Чтобы использовать фон с прозрачностью, отключите DeskScapes, выбрав простой фон.

source: Sort out my icons
de: Symbole ordnen
es: Ordenar mis iconos
fr: Trier mes icônes
it: Sistemare le mie icone
ja_jp: アイコンを整理しろ
nl: Sorteer mijn iconen
pl: Sortuj moje ikony
pt_br: Classificar meus ícones
ru: Отсортировать значки

source: Space
de: Leertaste
es: Espacio
fr: Espace
it: Spazio
ja_jp: 宇宙
nl: Ruimte
pl: Spacja
pt_br: Espaço
ru: Пробел

source: Speed up Windows' built-in Show Desktop functionality ("WinKey+D")
de: Beschleunigung der in Windows integrierten Funktion "Desktop anzeigen" ("WinKey+D")
es: Acelerar la función integrada Mostrar escritorio de Windows ("WinKey+D")
fr: Accélérer la fonctionnalité intégrée de Windows "Show Desktop" ("WinKey+D")
it: Velocizzare la funzionalità integrata di Windows Mostra Desktop ("WinKey+D")
ja_jp: Windows内蔵のデスクトップ表示機能（「WinKey+D」）の高速化
nl: De ingebouwde functie Bureaublad weergeven van Windows versnellen ("WinKey+D")
pl: Przyspieszenie wbudowanej funkcji Windows Pokaż pulpit ("WinKey+D")
pt_br: Acelerar a funcionalidade integrada Mostrar área de trabalho do Windows ("WinKey+D")
ru: Ускорить работу встроенной в Windows функции "Показать рабочий стол" ("WinKey+D")

source: Stardock Application Services was unable to start. (Unable to register callback.) You may need to reinstall Fences. If this problem persists, please contact Stardock customer support.
de: Stardock Application Services konnte nicht gestartet werden (Callback konnte nicht eingerichtet werden). Möglicherweise müssen Sie das Programm neu installieren. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Stardock Kundenservice.
es: No se pudo iniciar Stardock Application Services. (Imposible registrar la devolución de llamada.) Es posible que deba volver a instalar Fences. Si el problema persiste, por favor, contacte con el soporte al cliente de Stardock.
fr: Stardock Application Services n'a pas pu démarrer. (Impossible d'enregistrer un rappel.) Il se pourrait que vous deviez réinstaller Fences®. Si ce problème persiste, veuillez contacter l'assistance client de Stardock.
it: Non è stato possibile avviare Stardock Application Services. (Impossibile registrare il richiamo) Potrebbe essere necessario reinstallare Fences. Se il problema persiste, contattare l'assistenza clienti Stardock.
ja_jp: スタードック アプリケーション サービス が 起動 できません でした 。 （ コールバック を 登録 できません でした ） 、 Fences を 再インストール する 必要 が ある 可能性 が あります 。 この 問題 が 続く 場合 、 スタードック の カスタマー サポート に お 問い合わせ ください 。
nl: Stardock Application Services konden niet starten. (Onmogelijk om terugbelgesprek te registreren) Het zou kunnen dat u Fences® opnieuw moet installeren. Als dit probleem aanhoudt, neem dan contact op met de klantenservice van Stardock.
pl: Nie można uruchomić usługi aplikacji Stardock. (Nie można zarejestrować odwołania.) Należy przeinstalować Fences. Jeśli ten problem będzie występował, skontaktuj się ze wsparciem Stardock.
pt_br: Não foi possível iniciar os Serviços do aplicativo Stardock. (Não foi possível registrar o callback.) Talvez seja necessário reinstalar o Fences. Se o problema persistir, fale com a assistência ao cliente da Stardock.
ru: Не удалось запустить Stardock Application Services. (Не удалось зарегистрировать функцию обратного вызова.) Возможно, Вам нужно переустановить Fences. Если проблема сохранится, пожалуйста, свяжитесь со службой поддержки Stardock.

source: Stardock Application Services was unable to start. You may need to reinstall Fences. If this problem persists, please contact Stardock customer support.
de: Stardock Application Services konnte nicht gestartet werden. Möglicherweise müssen Sie das Programm neu installieren. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Stardock Kundenservice.
es: No se pudo iniciar Stardock Application Services. Es posible que deba volver a instalar Fences. Si el problema persiste, por favor, contacte con el soporte al cliente de Stardock.
fr: Stardock Application Services n'a pas pu démarrer. Il se pourrait que vous deviez réinstaller Fences®. Si ce problème persiste, veuillez contacter l'assistance client de Stardock.
it: Non è stato possibile avviare Stardock Application Services. Potrebbe essere necessario reinstallare Fences. Se il problema persiste, contattare l'assistenza clienti Stardock.
ja_jp: スタードック アプリケーション サービスは起動できませんでした。Fencesを再インストールする必要があるかもしれません。問題が解決しない場合は、スタードック カスタマーサポートにお問い合わせください。
nl: Stardock Application Services konden niet starten. Het zou kunnen dat u Fences® opnieuw moet installeren. Als dit probleem aanhoudt, neem dan contact op met de klantenservice van Stardock.
pl: Nie można uruchomić usługi aplikacji Stardock. Należy przeinstalować Fences. Jeśli ten problem będzie występował, skontaktuj się ze wsparciem Stardock.
pt_br: Não foi possível iniciar os Serviços do aplicativo Stardock. Talvez seja necessário reinstalar o Fences. Se o problema persistir, fale com a assistência ao cliente da Stardock.
ru: Не удалось запустить Stardock Application Services. Возможно, Вам нужно переустановить Fences. Если проблема сохранится, пожалуйста, свяжитесь со службой поддержки Stardock.

source: Stardock Fences: File version mismatch
de: Stardock Fences: Datei-Version stimmt nicht überein
es: Stardock Fences: Desajuste de versión de archivo
fr: Stardock Fences : Incohérence de version de fichier
it: Stardock Fences: Mancata corrispondenza della versione del file
ja_jp: Stardock Fences：ファイルバージョンの不一致
nl: Stardock Fences: Bestandsversie komt niet overeen
pl: Stardock Fences: Niezgodność wersji pliku
pt_br: Stardock Fences: Incompatibilidade de versão de arquivo
ru: Stardock Fences: Несоответствие версий файла

source: Start using Fences
de: Start mit Fences
es: Comenzar a usar Fences
fr: Commencez à utiliser Fences
it: Inizia a utilizzare Fences
ja_jp: Fencesを使い始める
nl: Begin met het gebruik van Fences
pl: Zacznij korzystać z Fences
pt_br: Comece a usar o Fences
ru: Начните использовать Fences

source: Start using Fences!
de: Fences jetzt verwenden!
es: Comenzar a usar Fences!
fr: Commencez à utiliser Fences® !
it: Iniziate a usare Fences!
ja_jp: Fencesを使い始めよう！
nl: Begin om Fences te gebruiken!
pl: Rozpocznij z Fences!
pt_br: Comece a usar o Fences!
ru: Начать использовать Fences!

source: starts with
de: beginnt mit
es: comenzar con
fr: commence par
it: inizia con
ja_jp: はじまる
nl: begint met
pl: rozpocznij z
pt_br: começa com
ru: начинается с
