Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: This will reset {0} to its default factory settings. Continue?
de: Hiermit wird {0} auf die Werkseinstellungen zurückgesetzt. Möchten Sie fortfahren?
es: esto restablecerá {0} a la configuración prederminada de fabrica. Continuar?
fr: Cela réinitialisera {0} à ses paramétrages d'usine par défaut. Poursuivre ?
it: In questo modo si ripristinano le impostazioni predefinite di fabbrica di {0}. Continuare?
ja_jp: これはFencesをデフォルトの工場設定にリセットします。続けますか？
nl: Dit zal {0} naar de standaard fabrieksinstellingen terugzetten. Doorgaan?
pl: Spowoduje to zresetowanie {0} do ustawień fabrycznych. Kontynuować?
pt_br: Isto redefinirá {0} para as configurações padrão de fábrica. Continuar?
ru: Это сбросит {0} к настройкам по умолчанию. Продолжить?

source: Time-based rules
de: Zeitbasierte Regeln
es: Reglas basadas en el tiempo
fr: Règles temporelles
it: Regole basate sul tempo
ja_jp: タイムベースのルール
nl: Op tijd gebaseerde regels
pl: Reguły oparte o czas
pt_br: Regras com base na hora
ru: Правила на основе времени

source: times
de: mal
es: veces
fr: fois
it: volte
ja_jp: 時間
nl: keren
pl: razy
pt_br: vezes
ru: раз

source: Tip: Double click blank space in a Folder Portal, or hold shift and double click its titlebar to quickly open a Folder Portal in Explorer.
de: Tipp: Doppelklicken Sie auf eine leere Stelle in einem Folder Portal oder halten Sie die Umschalttaste gedrückt und doppelklicken Sie auf die Titelleiste, um ein Folder Portal schnell in Explorer zu öffnen.
es: Consejo: Haz doble clic en un espacio en blanco en un Folder Portal, o mantén presionado shift y haz doble clic en su barra de título para abrir rápidamente un Folder Portal en Explorer.
fr: Astuce : Double-cliquez sur un espace vide dans un Folder Portal, ou maintenez la touche shift enfoncée et double-cliquez sur sa barre de titre pour ouvrir rapidement un Folder Portal dans Explorer.
it: Suggerimento: Fai doppio clic nello spazio vuoto di un Folder Portal, o tieni premuto shift e fai doppio clic sulla barra del titolo per aprire rapidamente un Folder Portal in Explorer.
ja_jp: ヒント：Folder Portal内の空白スペースをダブルクリックするか、シフトキーを押しながらタイトルバーをダブルクリックすると、Explorerで素早くFolder Portalを開くことができます。
nl: Tip: Dubbelklik op een lege ruimte in een Folder Portal, of houd shift ingedrukt en dubbelklik op de titelbalk om snel een Folder Portal te openen in Explorer.
pl: Porada: Kliknij dwukrotnie w puste miejsce w Folder Portal, albo przytrzymaj shift i dwukrotnie kliknij na pasku tytułu aby szybko otworzyć Folder Portal w Explorer.
pt_br: Dica: Clique duas vezes no espaço vazio de um Folder Portal, ou segure shift e clique duas vezes na barra de título para abrir rapidamente um Folder Portal no Explorer.
ru: Совет: дважды щелкните по пустому пространству в Folder Portal или удерживайте shift и дважды щелкните по его заголовку, чтобы быстро открыть Folder Portal в Explorer.

source: Tip: Hold shift when clicking "Up" to navigate to the root folder quickly.
de: Tipp: Halten Sie die Umschalttaste gedrückt, wenn Sie auf "Up" klicken, um schnell zum Stammordner zu navigieren.
es: Consejo: Mantén presionado shift cuando haces clic en "Up" para navegar rápidamente a la carpeta raíz.
fr: Astuce : Maintenez la touche shift enfoncée lorsque vous cliquez sur "Up" pour naviguer rapidement vers le dossier racine.
it: Suggerimento: Tieni premuto shift quando fai clic su "Su" per navigare rapidamente alla cartella radice.
ja_jp: ヒント：「上」をクリックするときにシフトキーを押すと、ルートフォルダーにすばやく移動できます。
nl: Tip: Houd shift ingedrukt wanneer je op "Up" klikt om snel naar de root folder te navigeren.
pl: Wskazówka: Przytrzymaj shift, gdy klikasz "W górę", aby szybko nawigować do folderu głównego.
pt_br: Dica: Mantenha pressionada a tecla shift ao clicar em "Up" para navegar rapidamente até a pasta raiz.
ru: Совет: Удерживайте shift при клике на "Up" для быстрого перехода к корневой папке.

source: Tip: You can rearrange tabs by holding shift and then dragging a tab.
de: Tipp: Sie können Tabs neu anordnen, indem Sie die Umschalttaste gedrückt halten und dann einen Tab ziehen.
es: Consejo: Puedes reorganizar las pestañas manteniendo presionado shift y luego arrastrando una pestaña.
fr: Astuce : Vous pouvez réorganiser les onglets en maintenant la touche shift enfoncée puis en faisant glisser un onglet.
it: Suggerimento: Puoi riorganizzare le schede tenendo premuto shift e poi trascinando una scheda.
ja_jp: ヒント：Shiftキーを押しながらタブをドラッグすると、タブの配置を変更できます。
nl: Tip: U kunt tabs herschikken door shift ingedrukt te houden en vervolgens een tab te slepen.
pt_br: Dica: Você pode reorganizar as abas mantendo shift pressionado e então arrastando uma aba.
ru: Совет: Вы можете переставлять вкладки, удерживая shift и перетаскивая вкладку.

source: Tip: You can remove a tab by holding shift and then dragging the tab far away from the tab group.
de: Tipp: Sie können eine Registerkarte entfernen, indem Sie die Umschalttaste gedrückt halten und die Registerkarte dann weit weg von der Registerkartengruppe ziehen.
es: Consejo: Puede eliminar una pestaña manteniendo pulsado shift y luego arrastrando la pestaña lejos del grupo de pestañas.
fr: Astuce: Vous pouvez supprimer un onglet en maintenant shift enfoncé puis en faisant glisser l'onglet loin du groupe d'onglets.
it: Suggerimento: Puoi rimuovere una scheda tenendo premuto shift e poi trascinando la scheda lontano dal gruppo di schede.
ja_jp: ヒント：シフトキーを押しながらタブをタブグループから遠くにドラッグすることで、タブを削除できます。
nl: Tip: U kunt een tabblad verwijderen door shift ingedrukt te houden en vervolgens het tabblad ver weg van de tabbladgroep te slepen.
pt_br: Dica: Você pode remover uma aba segurando shift e arrastando a aba para longe do grupo de abas.
ru: Совет: Вы можете удалить вкладку, зажав shift и затем перетаскивая вкладку далеко от группы вкладок.

source: Title:
de: Titel:
es: Título:
fr: Titre :
it: Titolo:
ja_jp: タイトル：
nl: Titel:
pl: Tytuł:
pt_br: Título:
ru: Название:

source: Titlebar position
de: Position der Titelleiste
es: Posición de la barra de título
fr: Position de la barre de titre
it: Posizione della barra del titolo
ja_jp: タイトルバーの位置
nl: Titelbalk positie
pl: Pozycja paska tytułu
pt_br: Posição da barra de título
ru: Позиция заголовка окна

source: To adjust the appearance of a particular Fence, choose a Fence from the dropdown labeled "All groups" above, and edit its color settings using the usual controls.
de: Um das Aussehen eines bestimmten Zauns anzupassen, wählen Sie einen Zaun aus dem Dropdown-Menü "Alle Gruppen" aus und bearbeiten Sie seine Farbeinstellungen mit den üblichen Steuerelementen.
es: Para ajustar la apariencia de una Fences en particular, elija una Fences del menú desplegable "Todos los grupos" y modifique su color con los controles habituales.
fr: Pour ajuster l'apparence d'une Fence particulière, choisissez une Fence dans le menu déroulant intitulé "Tous les groupes" ci-dessus et modifiez ses paramètres de couleur à l'aide des commandes habituelles.
it: Per regolare l'aspetto di un particolare recinto, sceglietelo dal menu a tendina "Tutti i gruppi" e modificatene le impostazioni di colore utilizzando i consueti controlli.
ja_jp: 特定のFencesの外観を調整するには、上の「すべてのグループ」と書かれたドロップダウンからFencesを選び、通常のコントロールを使って色設定を編集する。
nl: Om het uiterlijk van een bepaalde Fence aan te passen, kies je een Fence uit de vervolgkeuzelijst met het label "Alle groepen" hierboven en bewerk je de kleurinstellingen met de gebruikelijke regelaars.
pl: Aby dostosować wygląd konkretnego Fences, wybierz ogrodzenie z listy rozwijanej oznaczonej "Wszystkie grupy" powyżej i edytuj jego ustawienia kolorów za pomocą zwykłych elementów sterujących.
pt_br: Para ajustar a aparência de um Fence específico, escolha um Fence no menu suspenso "Todos os grupos" acima e edite suas configurações de cor usando os controles usuais.
ru: Чтобы настроить внешний вид конкретного Fences, выберите его из выпадающего списка "Все группы" и измените его цветовые параметры с помощью обычных элементов управления.

source: To adjust the appearance of a particular Fence, visit the "Customize" area of Fences' settings. Once there, choose a Fence from the dropdown and edit its color settings using the usual controls.
de: Um die Darstellung eines bestimmten Fence anzupassen, wechseln Sie zu dem "Anpassen"-Bereich in den Fences-Einstellungen. Wählen Sie dann den betroffenen Fence über das Dropdown-Menü aus und passen Sie die Farbeinstellungen über die Regler an.
es: Para ajustar la apariencia de un determinado Fence, vaya a "Personalizar" de la configuración de Fences. Una vez ahí, elija un Fence en el menú desplegable y edite las configuraciones de color usando los controles habituales.
fr: Pour ajuster l'apparence d'un Fence spécifique, faites un tour dans la section « Personnaliser » des paramètres de Fences®. Une fois que vous y êtes, choisissez un Fences dans le menu déroulant et modifiez ses paramètres de couleur à l'aide des commandes habituelles.
it: Per regolare l'aspetto di un particolare recinto, visitare l'area "Personalizza" delle impostazioni dei Fences. Una volta lì, scegliete un recinto dal menu a tendina e modificate le sue impostazioni di colore usando i soliti controlli.
ja_jp: Fenceの見た目を調節するには、Fencesの設定の「カスタマイズ」エリアへアクセスします。そこで、ドロップダウンからFenceを選択し、通常のコントロールを使用して色の設定を編集してください。
nl: Om het uiterlijk van een specifieke Fence aan te passen, ga naar het gedeelte "Personaliseren" in de instellingen van Fences®. Kies daar eenmaal een Fence uit de vervolgkeuzelijst en bewerk de kleurinstellingen met de gebruikelijke bedieningselementen.
pl: Aby dopasować wygląd pojedynczego Fence, przejdź do obszaru "Personalizuj" ustawień Fences. Z tego menu wybierz Fence z listy rozwijanej, a następnie wyedytuj ustawienia koloru korzystając z suwaków.
pt_br: Para ajustar a aparência de uma Fence em particular, acesse a área "Personalizar" das configurações do Fences. Nela, escolha uma Fence no menu suspenso e edite as configurações de cor usando os controles normais.
ru: Чтобы изменить параметры отдельной Fence, откройте страницу параметров Fences. Выберите её из выпадающего списка ниже и измените параметры цвета с помощью элементов управления.

source: To auto-refresh search results, this folder must be indexed by Windows Search. Would you like to add %s to the Windows Search index now?
it: Per aggiornare automaticamente i risultati di ricerca, questa cartella deve essere indicizzata dalla Ricerca di Windows. Vuoi aggiungere %s all'indice di ricerca di Windows ora?
pt_br: Para atualizar automaticamente os resultados da pesquisa, esta pasta deve ser indexada pela Pesquisa do Windows. Gostaria de adicionar %s ao índice de pesquisa do Windows agora?

source: To change the order of icons in a Folder Portal, right click the view and choose from the "Sort by" menu.
de: Um die Symbol-Reihenfolge in einem Folder Portal zu ändern, klicken Sie mit rechts auf die Ansicht und wählen "Sortieren nach" aus dem Menü aus..
es: Para cambiar el orden de los icono en un Folder Portal, haga clic con el botón derecho en la vista y elija el menú "Ordenar por".
fr: Pour modifier l'ordre des icônes dans un Folder Portal, cliquez avec le bouton droit de la souris sur l'affichage et choisissez dans le menu « Trier par ».
it: Per modificare l'ordine delle icone in un Folder Portal, fare clic con il pulsante destro del mouse sulla vista e scegliere dal menu "Ordina per".
ja_jp: Folder Portalのアイコンの順序を変更するには、ビューを右クリックして「並べ替え」メニューから選択します。
nl: Om de volgorde van de iconen in een map portaal te wijzigen, klik met de rechtermuisknop op de weergave en kies uit het "Sorteren op" menu.
pl: Aby zmienić kolejność ikon Folder Portal, kliknij PPM na widok i wybierz opcję "Sortuj po".
pt_br: Para alterar a ordem dos ícones em um Folder Portal, clique com o botão direito do mouse na vista e escolha no menu "Classificar por".
ru: Чтобы изменить порядок сортировки значков в Folder Portal, кликните по нему правой кнопкой и выберите пункт меню "Сортировать".

source: To change the style of a Folder Portal, click the menu icon that appears in the top left corner of the Fence group when the mouse is over it. From the "View" menu, you can choose from a variety of views including "Details" and "List".
de: Um den Darstellungsstil eines Folder Portal zu ändern, klicken Sie auf das Menüsymbol, das in der oberen linken Ecke des Fence angezeigt wird, wenn sich die Maus darüber befindet. Im Menü "Ansicht" können Sie aus einer Vielzahl von Ansichten wählen, darunter "Details" und "Liste".
es: Para cambiar el estilo de un Folder Portal, haga clic en el icono de menú que aparece en la esquina superior izquierda del Fence cuando el ratón está sobre él.Desde el menú "Ver", puede elegir entre una variedad de vistas incluyendo "Detalles" y "Lista".
fr: Pour changer le style d'un Folder Portal, cliquez sur l'icône du menu qui apparaît dans le coin supérieur gauche de l'fences lorsque la souris passe dessus. Dans le menu « Afficher », vous pouvez choisir parmi différents affichages, y compris « Détails » et « Liste ».
it: Per cambiare lo stile di un Folder Portal, fai clic sull'icona del menu che appare nell'angolo in alto a sinistra del gruppo Fence quando il mouse è sopra. Dal menu "Visualizza", puoi scegliere tra una varietà di visualizzazioni tra cui "Dettagli" e "Elenco".
ja_jp: Folder Portalのスタイルを変更するには、マウスをオーバーしたときに左上隅に表示されるメニューアイコンをクリックしてください。 「表示」メニューから、「詳細」や「リスト」などのビューを選択できます。
nl: Om de stijl van een Folder Portal te wijzigen, klik op de menu-icoon dat in de linkerbovenhoek van het Fence verschijnt wanneer de muis over de Folder Portal gaat. In het menu "Weergeven" kunt u kiezen uit verschillende weergaven, waaronder "Details" en "Lijst".
pl: Aby zmienić styl Folder Portal, kliknij ikonę Menu w lewym górnym rogu Fence po najechaniu na niego kursorem. Z menu "Widok", można wybrać różne opcje widoku jak "Szczegółowy" czy "Lista".
pt_br: Para alterar o estilo de um Folder Portal, clique no ícone de menu que aparece no canto superior esquerdo da Fence quando o mouse estiver sobre ele. No menu "Visualizar", você pode escolher de uma variedade de vistas, incluindo "Detalhes" e "Lista".
ru: Чтобы изменить стиль Folder Portal, кликните по кнопке, которая появляется в левом верхнем углу Fence при наведении. В меню "Вид" Вы можете выбрать из различных доступных стилей, в том числе "Подробный" и "Список".

source: To change which Fence groups remain visible during a quick-hide, right click blank space in a Fence group and choose the option "Exclude this Fence group from quick-hide" from its "View" menu. This can also be done for any individual icon on the desktop.
de: Um zu ändern, welche Fences von der Schnell-Verstecken-Funktion ausgeschlossen werden, klicken Sie mit rechts auf einen leeren Bereich innerhalb eines Fence und wählen "Diesen Fence von der Schnell-Verstecken Funktion ausschließen" aus dem "Ansicht"-Menü aus.
es: Para cambiar los Fences que permanecen visibles durante una ocultación rápida, Haga clic con el botón derecho en un espacio en blanco del Fence y elija la opción "Excluir este Fence de una ocultación rápida" del menú "Ver". Esto también se puede hacer para cualquier icono del escritorio.
fr: Pour changer les Fences devant rester visibles lors d'un masquage rapide, cliquez avec le bouton droit de la souris sur l'espace vide dans un Fence et choisissez l'option « Exclure cet Fences d'un masquage rapide » dans le menu « Afficher ». Cela peut également être fait pour n'importe quelle icône individuelle sur le bureau.
it: Per modificare i gruppi di Fence che rimangono visibili durante un'apertura rapida, fare clic con il pulsante destro del mouse sullo spazio vuoto di un gruppo di Fence e scegliere l'opzione "Escludi questo gruppo di Fence dall'apertura rapida" dal menu "Visualizza". Questa operazione può essere eseguita anche per ogni singola icona sul desktop.
ja_jp: Fencesのうちどれをクイックヒープ中に表示させるかを変更するには、fence内の空白スペースを右クリックし、"表示"メニューから"クイックヒープからこのFenceを除外する"オプションを選択します。これはデスクトップ上の個別のアイコンにもできます。
nl: Om te veranderen welke Fences zichtbaar blijven tijdens een snel verbergen, klik met de rechtermuisknop op lege ruimte in een Fence en kies in het menu "Weergeven" de optie "Dit Fence van snel verbergen uitsluiten". Dit kan ook worden gedaan voor elk individueel icoon op het bureaublad.
pl: Aby zmienić ustawienie, które Fences są widoczne podczas Szybkiego ukrycia, kliknij PPM na pustą przestrzeń Fence i wybierz opcję "Wyklucz ten Fence z Szybkiego ukrywania" z menu "Widok". Można to zrobić także dla indywidualnych ikon Pulpitu.
pt_br: Para alterar quais Fences permanecem visíveis ao ocultar rapidamente, clique com o botão direito do mouse em um espaço vazio em uma Fence e escolha a opção "Excluir esta Fence de ocultar rapidamente" no menu "Visualizar". Isso também pode ser feito para qualquer ícone individual na área de trabalho.
ru: Чтобы изменить, какие Fence должны оставаться при быстром скрытии, кликните правой кнопкой по пустому месту Fence и выберите "Исключить эту Fence из быстрого скрытия" в меню "Вид". Это также работает и для отдельных значком на рабочем столе.

source: To create a new desktop page, drag an icon or a Fence group to the edge of your screen. Hold it there a moment, and your desktop will switch pages. Drop the icon or Fence to place it on this new page.
de: Ziehen Sie ein Symbol oder einen Fence an den Bildschirmrand und warten Sie einen Moment, um eine neue Desktop-Seite zu erstellen.
es: Para crear una nueva página de escritorio, arrastre un icono o un Fence hasta el borde de su pantalla. Mantenlo ahí por un momento, y su escritorio cambiará de página. Suelte el icono o el Fence para colocarlo en la nueva página.
fr: Pour créer une nouvelle page de bureau, faites glisser une icône ou un Fence jusqu'au bord de votre écran. Maintenez-le (la) un instant là et votre bureau commutera de page. Déposez l'icône ou l'fences pour la (le) placer sur cette nouvelle page.
it: Per creare una nuova pagina del desktop, trascina un'icona o un gruppo Fence al bordo del tuo schermo. Tienilo lì per un momento, e il tuo desktop cambierà pagine. Rilascia l'icona o Fence per posizionarlo su questa nuova pagina.
ja_jp: 新しいデスクトップページを作成するには、アイコンまたはFenceを画面の端にドラッグしてください。それをしばらく保持して、デスクトップのページが切り替わります。アイコンまたはFenceをこの新しいページに置くには、それを落としてください。
nl: Om een nieuwe bureaubladpagina te creëren, sleep een icoon of een Fence naar de rand van uw beeldscherm. Houd het er even daar en uw bureaublad wisselt van pagina. Zet de icoon of Fence neer om het op deze nieuwe pagina te plaatsen.
pl: Aby stworzyć nową stronę Pulpitu, przeciągnij ikonę lub Fence na krawędź ekranu. Przytrzymaj przez moment, a Pulpit przełączy strony. Upuść ikonę lub Fence na nowej stronie.
pt_br: Para criar uma nova página da área de trabalho, arraste um ícone ou uma Fence para a borda da tela. Segure-o lá por um momento e a área de trabalho mudará de página. Solte o ícone ou a Fence para colocá-lo nesta nova página.
ru: Чтобы создать новую страницу рабочего стола, перетяните значок или Fence к краю экрана. Подержите некоторое время и Ваш рабочий стол переключит страницу. Разместите значок или Fence на новой странице.

source: To customize this rule, please create a new rule using the "Choose from more icon types" link on the previous screen.
de: Um diese Regel anzupassen, erstellen Sie bitte eine neue Regel mit dem Link "Aus mehr Symbol-Typen auswählen" auf der vorherigen Programmseite.
es: Para personalizar esta regla, por favor, cree una nueva regla usando el enlace "Elegir entre más tipos de iconos" en la pantalla anterior.
fr: Pour personnaliser cette règle, veuillez SVP créer une nouvelle règle à l'aide du lien « Choisir parmi d'autres types d'icônes » de l'écran précédent.
it: Per personalizzare questa regola, creare una nuova regola utilizzando il link "Scegli tra più tipi di icona" nella schermata precedente.
ja_jp: この規則をカスタマイズするには、前の画面で「アイコンタイプから選択」リンクを使用して新しい規則を作成してください。
nl: Om deze regel aan te passen, kunt u een nieuwe regel maken met behulp van de link "Kies uit meer iconentypen" op het vorige beeldscherm.
pl: Aby dopasować reguły, stwórz nową regułę korzystając z odnośnika "Wybierz z jednej lub więcej typów ikon" na poprzednim ekranie.
pt_br: Para personalizar esta regra, crie uma nova regra usando o link "Escolher de mais tipos de ícones" na tela anterior.
ru: Чтобы изменить это правило, пожалуйста, создайте новое правило с ссылки "Выбрать из других типов файлов" на предыдущей странице.

source: To fine tune, please contact support with your needs.
de: Um Feineinstellungen vorzunehmen, wenden Sie sich bitte mit Ihren Anforderungen an den Support.
es: Para afinar, por favor contacte al soporte con sus necesidades.
fr: Pour affiner, veuillez contacter le support avec vos besoins.
it: Per sintonizzare, contatta il supporto con le tue esigenze.
ja_jp: 微調整するには、あなたの必要事項でサポートに問い合わせてください。
nl: Om te verfijnen, neem dan contact op met de ondersteuning met uw behoeften.
pt_br: Para ajustar, por favor entre em contato com o suporte com suas necessidades.
ru: Чтобы настроить, пожалуйста, свяжитесь со службой поддержки со своими потребностями.

source: To hide the header in a details view, click the menu icon that appears in the top left corner of the Fence group when the mouse is over it, and choose "Hide details header" from the "View" menu.
de: Um die Kopfzeile in der Detailansicht auszublenden, klicken Sie auf das Menüsymbol, das in der oberen linken Ecke des Fence angezeigt wird, wenn sich die Maus darüber befindet, und wählen Sie "Kopfzeile mit Details ausblenden" aus dem Menü "Ansicht" aus.
es: Para ocultar la cabecera en la vista detalles, haga clic en el icono de menú que aparece en la esquina superior izquierda del Fence cuando el ratón esté sobre él, y elija "Ocultar cabecera de detalles" en el menú "Ver".
fr: Pour masquer l'en-tête dans un affichage détaillée, cliquez sur l'icône du menu qui apparaît dans le coin supérieur gauche de l'fences lorsque la souris passe dessus, et choisissez « Masquer détails en-tête » dans le menu « Affichage ».
it: Per nascondere l'intestazione in una vista dettagliata, fare clic sull'icona del menu che appare nell'angolo in alto a sinistra del gruppo Fence quando il mouse è sopra di esso, e scegli "Nascondi intestazione dettagli" dal menu "Visualizza".
ja_jp: Fence の上部左隅にマウスを重ねると現れるメニューアイコンをクリックし、「ビュー」メニューから「詳細ヘッダを隠す」を選択します。
nl: Om de kopregel in een detailweergave te verbergen, klik op de menu-icoon dat in de linkerbovenhoek van het hek verschijnt wanneer de muis over het Fence gaat, en kies"Details kopregel verbergen" in het menu "Weergeven".
pl: Aby ukryć nagłówek w widoku szczegółowym, kliknij ikonę Menu w lewym górnym rogu Fence po najechaniu na niego kursorem, a następnie wybierz "Ukryj szczegóły nagłówka" z menu "Widok".
pt_br: Para ocultar o cabeçalho em uma vista de detalhes, clique no ícone de menu que aparece no canto superior esquerdo da Fence quando o mouse estiver sobre ele e escolha "Ocultar cabeçalho de detalhes" no menu "Visualizar".
ru: Чтобы скрыть заголовок подробного вида, кликните по кнопке меню в левом верхнем углу Fence и выберите "Скрыть заголовок подробностей" из меню "Вид".
