Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Apply custom tint to icons in this group
de: Wenden Sie benutzerdefinierte Tönung auf Symbole in dieser Gruppe an
es: Aplicar tinte personalizado a los iconos en este grupo
fr: Appliquez une teinte personnalisée aux icônes de ce groupe
it: Applica una tinta personalizzata alle icone in questo gruppo
ja_jp: このグループのアイコンにカスタムティントを適用する
nl: Pas aangepaste tint toe op pictogrammen in deze groep
pt_br: Aplique um tom personalizado aos ícones neste grupo
ru: Применить пользовательский оттенок к иконкам в этой группе

source: Apply rules now
de: Regeln jetzt anwenden
es: Aplicar ahora las reglas
fr: Appliquer règles maintenant
it: Applica le regole ora
ja_jp: 現在規則を適用してください
nl: Regels nu toepassen
pl: Zatwierdź reguły teraz
pt_br: Aplicar regras agora
ru: Применить правила сейчас

source: Apply rules now to existing icons
de: Regeln jetzt auf vorhandene Symbole anwenden
es: Aplicar ahora las reglas a los iconos existentes
fr: Appliquer les règles maintenant aux icônes existantes
it: Applicare subito le regole alle icone esistenti
ja_jp: 現在、既存のアイコンにルールを適用します
nl: Regels nu op bestaande iconen toepassen
pl: Zatwierdź reguły teraz do istniejących ikon
pt_br: Aplicar regras agora aos ícones existentes
ru: Применить правила сейчас к существующим значкам

source: Are you sure you want to always force your icons to follow the rules defined above? Using rules in this way might undesirably move icons between Fence groups. It is recommended you take a snapshot before proceeding. Continue?
de: Die Symbole werden automatisch nach den oben definierten Regeln ausgerichtet. Wir empfehlen, den vorherigen Zustand zunächst zu sichern. Möchten Sie fortfahren?
es: Seguro que quiere forzar a sus iconos a seguir siempre las reglas definidas anteriormente? El uso de las reglas de esta manera podría mover los iconos de forma no deseada entre Fences. Se recomienda tomar una instantánea antes de continuar. Continuar?
fr: Êtes-vous sûr de vouloir toujours forcer vos icônes à suivre les règles définies ci-dessus ? L'utilisation de règles de cette façon pourrait déplacer des icônes entre les Fences de manière non souhaitée. Il est recommandé de prendre un instantané avant de continuer. Poursuivre ?
it: Si è sicuri di voler forzare sempre le icone a seguire le regole definite sopra? L'uso delle regole in questo modo potrebbe spostare indesideratamente le icone tra i gruppi Fence. Si consiglia di eseguire un'istantanea prima di procedere. Continuare?
ja_jp: 本当に上記のルールに従うよう強制的にアイコンを動かしますか？ この方法では、アイコンがFences間で移動する可能性があります。 続ける前にスナップショットを取ることをお勧めします。
nl: Weet u zeker dat u uw iconen altijd wilt dwingen om de hierboven gedefinieerde regels na te leven? Door regels op deze manier te gebruiken, kunnen iconen ongewenst tussen Fences bewegen. Aanbevolen wordt een snapshot (momentopname) te maken voordat u verder gaat. Doorgaan?
pl: Czy na pewno chcesz wymusić stosowanie powyższych reguł dla swoich ikon? Użycie tych reguł może w niekontrolowany sposób przemieszczać ikony pomiędzy Fencemi. Zalecane jest wykonanie zrzutu stanu ustawień przed zatwierdzeniem zmian. Kontynuować?
pt_br: Forçar sempre os ícones a seguir as regras definidas acima? Usar regras desta forma poderá mover os ícones entre as Fences de forma indesejável. Recomendamos obter um instantâneo antes de prosseguir. Continuar?
ru: Вы уверены, что хотите, чтобы ваши значки всегда следовали правилам, определенным выше? Использование правил таким образом может привести к нежелательному перемещению значков между Fences. Перед продолжением рекомендуется сделать снимок. Продолжать?

source: Are you sure you want to delete this backup?
de: Sind Sie sicher, dass Sie dieses Backup löschen möchten?
es: ¿Estás seguro de que quieres eliminar esta copia de seguridad?
fr: Êtes-vous sûr de vouloir supprimer cette sauvegarde ?
it: Sei sicuro di voler eliminare questo backup?
ja_jp: このバックアップを削除してもよろしいですか？
nl: Weet u zeker dat u deze backup wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę kopię zapasową?
pt_br: Você tem certeza de que deseja excluir este backup?
ru: Вы уверены, что хотите удалить эту резервную копию?

source: Are you sure you want to remove this Fence and send its contents to the Recycle Bin?
de: Möchten Sie den Fence wirklich entfernen und seinen Inhalt in den Papierkorb verschieben?
es: Seguro que quiere eliminar este Fence y enviar su contenido a la Papelera?
fr: Êtes-vous sûr de vouloir enlever cet Fences et envoyer son contenu à la corbeille ?
it: Siete sicuri di voler rimuovere questo Recinto e inviare il suo contenuto al Cestino?
ja_jp: 本当にこのFenceを削除してごみ箱に送りますか？
nl: Weet u zeker dat u dit Fence wilt verwijderen en de inhoud ervan naar de prullenbak wilt sturen?
pl: Czy na pewno chcesz usunąć ten Fence i wysłać zawartość do Kosza?
pt_br: Remover esta Fence e enviar seu conteúdo para a lixeira?
ru: Вы уверены, что хотите удалить эту Fence и отправить её содержимое в корзину?

source: Are you sure you want to remove this Fence?
de: Möchten Sie den Fence wirklich entfernen?
es: Seguro que quiere eliminar este Fence?
fr: Êtes-vous sûr de vouloir supprimer cet Fences ?
it: Sei sicuro di voler rimuovere questo Recinto?
ja_jp: Fenceを削除してもよろしいですか？
nl: Weet u zeker dat u dit Fence wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten Fence?
pt_br: Remover esta Fence?
ru: Вы действительно хотите удалить эту Fence?

source: Are you sure you want to remove this rule?
de: Möchten Sie diese Regel wirklich entfernen?
es: Seguro que quiere eliminar esta regla?
fr: Êtes-vous sûr de vouloir supprimer cette règle ?
it: Siete sicuri di voler rimuovere questa regola?
ja_jp: この規則を削除してもよろしいですか？
nl: Weet u zeker dat u deze regel wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę regułę?
pt_br: Remover esta regra?
ru: Вы действительно хотите удалить это правило?

source: Are you sure you want to reset the appearance of all Fence groups?
de: Möchten Sie das Erscheinungsbild aller Fences wirklich zurücksetzen?
es: Seguro que quiere restablecer el aspecto de todos los Fences?
fr: Êtes-vous sûr de vouloir réinitialiser l'apparence de tous les Fences ?
it: Sei sicuro di voler ripristinare l'aspetto di tutti i gruppi di Fence?
ja_jp: Fencesをすべてリセットすることを本当に望みますか？
nl: Weet u zeker dat u het uiterlijk van alle Fences wilt resetten?
pl: Czy na pewno chcesz przywrócić domyślny wygląd wszystkich Fences?
pt_br: Redefinir a aparência de todas as Fences?
ru: Вы действительно хотите сбросить внешний вид всех Fence?

source: Are you sure you want to reset this group's custom color?
de: Sind Sie sicher, dass Sie die benutzerdefinierte Farbe für diese Gruppe zurücksetzen wollen?
es: ¿Estás seguro de que quieres restablecer el color personalizado de este grupo?
fr: Êtes-vous sûr de vouloir réinitialiser la couleur personnalisée de ce groupe ?
it: Siete sicuri di voler ripristinare il colore personalizzato di questo gruppo?
ja_jp: このグループのカスタムカラーをリセットしてもよろしいですか？
nl: Weet je zeker dat je de aangepaste kleur van deze groep opnieuw wilt instellen?
pl: Czy na pewno chcesz zresetować niestandardowy kolor tej grupy?
pt_br: Tem certeza de que deseja redefinir a cor personalizada desse grupo?
ru: Вы уверены, что хотите сбросить пользовательский цвет этой группы?

source: Are you sure you want to reset this rule back to its default criteria?
de: Möchten Sie diese Regel wirklich auf die Standardeinstellung zurücksetzen?
es: Seguro que quiere restablecer esta regla al criterio predeterminado?
fr: Êtes-vous sûr de vouloir réinitialiser cette règle à ses critères par défaut ?
it: Siete sicuri di voler ripristinare i criteri predefiniti di questa regola?
ja_jp: この規則をデフォルトの条件にリセットしてもよろしいですか？
nl: Weet u zeker dat u deze regel terug wilt zetten naar de standaardcriteria?
pl: Czy na pewno chcesz przywrócić domyślne reguły i ich własności?
pt_br: Redefinir esta regra para os critérios padrão?
ru: Вы действительно хотите сбросить это правило к критериям по умолчанию?

source: Are you sure you want to run all rules now? Running the rules might undesirably move icons between Fence groups. It is recommended you take a snapshot before proceeding. Continue?
de: Möchten Sie die Regeln jetzt anwenden? Dabei kann zum ungewollten Verschieben von Symbolen zwischen Fences kommen. Wir empfehlen, den aktuellen Zustand zunächst zu sichern. Möchten Sie fortfahren?
es: Seguro que quiere ejecutar todas las reglas ahora?La ejecución de las reglas podría mover los iconos de forma no deseada entre Fences. Se recomienda tomar una instantánea antes de continuar. Continuar?
fr: Êtes-vous sûr de vouloir exécuter toutes les règles maintenant ? Exécuter les règles pourrait déplacer des icônes malencontreusement entre des Fences. Il est recommandé de prendre un instantané avant de continuer. Poursuivre ?
it: Sei sicuro di voler eseguire tutte le regole ora? L'esecuzione delle regole potrebbe spostare in modo indesiderato le icone tra i gruppi Fence. Si consiglia di eseguire un'istantanea prima di procedere. Continuare?
ja_jp: すべてのルールを今すぐ実行してもよろしいですか？ ルールを実行すると、Fencesの間でアイコンが移動してしまう可能性があります。実行前にスナップショットを取ることをお勧めします。 続けますか？
nl: Weet u zeker dat u nu alle regels wilt uitvoegen? Het uitvoeren van de regels zou de iconen ongewenst tussen Fences kunnen verplaatsen. Aanbevolen wordt een snapshot (momentopname) te maken voordat u verder gaat. Doorgaan?
pl: Czy na pewno chcesz uruchomić wszystkie reguły teraz? Uruchomienie wszystkich reguł może w niekontrolowany sposób przemieszczać ikony pomiędzy Fencemi. Zalecane jest wykonanie zrzutu stanu ustawień przed zatwierdzeniem zmian. Kontynuować?
pt_br: Executar todas as regras agora? Executar as regras poderá mover os ícones entre as Fences de forma indesejável. Recomendamos obter um instantâneo antes de prosseguir. Continuar?
ru: Вы уверены, что хотите запустить все правила сейчас? Запуск правил может нежелательно перемещать значки между Fences. Перед продолжением рекомендуется сделать снимок. Продолжать?

source: Are you sure you'd like to reset your per-Fence customized settings?
de: Möchten Sie die benutzerdefinierten Einstellungen pro Fence zurücksetzen?
es: Seguro que quiere restablecer su configuración personalizada por Fence?
fr: Êtes-vous sûr de vouloir réinitialiser vos paramètres personnalisés par Fences ?
it: Sei sicuro di voler reimpostare le tue impostazioni personalizzate per-Fence?
ja_jp: 'Fenceのカスタマイズ設定をリセットしてもよろしいですか？'
nl: Weet u zeker dat u uw per-fence aangepaste instellingen wilt resetten?
pl: Czy na pewno chcesz przywrócić domyślne ustawienia Fences i systemu?
pt_br: Redefinir as configurações personalizadas por Fence?
ru: Вы действительно хотите сбросить параметры каждой из Fences?

source: at least
de: mindestens
es: al menos
fr: au moins
it: almeno
ja_jp: 最低でも
nl: tenminste
pl: najnowszych
pt_br: pelo menos
ru: по меньшей мере

source: at the start of the Fence
de: am Anfang des Fence
es: al inicio del Fence
fr: au début de l'fences
it: all'inizio del Fence
ja_jp: Fenceの始めに
nl: aan het begin van de Fence
pl: od początku Fence
pt_br: no início da Fence
ru: при запуске Fence

source: Audio file
de: Audiodatei
es: Archivo de audio
fr: Fichier audio
it: File audio
ja_jp: オーディオファイル
nl: Audiobestand
pl: Plik Audio
pt_br: Arquivo de áudio
ru: Аудиофайл

source: August 29, 1984
de: 29. August, 1984
es: 29 Agosto 1984
fr: Le 29 août 1984
it: 29 agosto 1984
ja_jp: 8月29日、1984年
nl: 29 augustus 1984
pl: 29 sierpnia 1984
pt_br: 29 de agosto de 1984
ru: 29 августа 1984

source: Auto arrange icons
de: Symbole automatisch anordnen
es: Organizar iconos automáticamente
fr: Auto-arranger les icônes
it: Disponi icone automaticamente
ja_jp: アイコンを自動的に整列する
nl: Iconen auto-organiseren
pl: Autorozmieszczenie ikon
pt_br: Arranjar ícones automaticamente
ru: Выстроить значки автоматически

source: Auto organizing
de: Automatisch organisieren
es: Organizar automáticamente
fr: Auto-organisation en cours
it: Organizzazione automatica
ja_jp: オートオーガナイズ
nl: Aan het auto-organiseren
pl: Auto organizacja
pt_br: Organizando automaticamente
ru: Автоматическая организация

source: Auto refresh search results
it: Aggiorna automaticamente i risultati di ricerca
pt_br: Atualizar automaticamente os resultados da pesquisa

source: Automatically hide icons when desktop is not in use
de: Symbole automatisch ausblenden, wenn der Desktop nicht verwendet wird
es: Ocultar los iconos automáticamente cuando el escritorio no está en uso
fr: Masquer automatiquement les icônes lorsque le bureau n'est pas utilisé
it: Nascondi automaticamente le icone quando il desktop non è in uso
ja_jp: デスクトップを使用していないときにアイコンを自動的に隠す
nl: Iconen automatisch verbergen wanneer het bureaublad niet in gebruik is
pl: Automatyczne ukrywanie ikon gdy Pulpit nie jest używany
pt_br: Ocultar automaticamente os ícones quando a área de trabalho não está em uso
ru: Автоматически скрывать значки, когда рабочий стол не используется

source: Automatically show icons when desktop is in use
de: Symbole automatisch anzeigen, wenn der Desktop verwendet wird
es: Mostrar los iconos automáticamente cuando el escritorio está en uso
fr: Masquer automatiquement les icônes lorsque le bureau est utilisé
it: Mostra automaticamente le icone quando il desktop è in uso
ja_jp: デスクトップを使用中に自動的にアイコンを表示する
nl: Iconen automatisch weergeven wanneer het bureaublad in gebruik is
pl: Automatyczne pokazywanie ikon gdy Pulpit jest w użyciu
pt_br: Exibir automaticamente os ícones quando a área de trabalho está em uso
ru: Автоматически отображать значки, когда рабочий стол используется

source: Automatically show icons when drag/dropping to the desktop
de: Symbole bei Drag&Drop auf den Desktop automatisch einblenden
es: Mostrar los iconos automáticamente al arrastrar/soltar en el escritorio
fr: Afficher automatiquement les icônes lors du glisser/déposer vers le bureau
it: Mostra automaticamente le icone quando si trascinano sul desktop
ja_jp: デスクトップにドラッグ＆ドロップすると自動的にアイコンを表示する
nl: Iconen automatisch weergeven bij een slepen/neer zetten u naar het bureaublad
pl: Automatyczne pokazywanie ikon podczas przeciągania elementów Pulpitu
pt_br: Exibir automaticamente os ícones ao arrastar/soltar para a área de trabalho
ru: Автоматически отображать значки, когда на рабочий стол что-то перетаскивается

source: Automatically sort icons into groups based on their name, file type, or other criteria.
de: Automatische Sortierung von Symbolen in Gruppen auf der Grundlage ihres Namens, Dateityps oder anderer Kriterien.
es: Ordena automáticamente los iconos en grupos en función de su nombre, tipo de archivo u otros criterios.
fr: Trier automatiquement les icônes en groupes en fonction de leur nom, du type de fichier ou d'autres critères.
it: Ordinare automaticamente le icone in gruppi in base al nome, al tipo di file o ad altri criteri.
ja_jp: アイコンの名前、ファイルタイプ、その他の条件に基づいて、アイコンを自動的にグループにソートします。
nl: Automatisch pictogrammen sorteren in groepen op basis van hun naam, bestandstype of andere criteria.
pl: Automatycznie sortuj ikony w grupy na podstawie ich nazwy, typu pliku lub innych kryteriów.
pt_br: Classifique automaticamente os ícones em grupos com base em seu nome, tipo de arquivo ou outros critérios.
ru: Автоматическая сортировка значков по группам на основе их имени, типа файла или других критериев.

source: Automatically take daily backups (most recent 3 days will be kept)
de: Automatisch tägliche Sicherungen durchführen (die neuesten 3 Tage werden aufbewahrt)
es: Realice automáticamente copias de seguridad diarias (se conservarán las 3 más recientes)
fr: Effectuez automatiquement des sauvegardes quotidiennes (les 3 jours les plus récents seront conservés)
it: Automatically perform daily backups (the last 3 days will be stored)
ja_jp: 自動的に日々バックアップを取る（最新の3日分が保持されます）
nl: Neem automatisch dagelijkse back-ups (de meest recente 3 dagen worden bewaard)
pl: Automatycznie wykonuj codzienne kopie zapasowe (zachowane będą najnowsze 3 dni)
pt_br: Faça automaticamente backups diários (serão mantidos os 3 dias mais recentes)
ru: Автоматически создавать ежедневные резервные копии (будут сохранены последние 3 дня)

source: Available rules:
de: Verfügbare Regeln:
es: Reglas disponibles:
fr: Règles disponibles :
it: Regole disponibili:
ja_jp: 利用可能なルール:
nl: Beschikbare regels:
pl: Dostępne reguły:
pt_br: Regras disponíveis:
ru: Доступные правила:

source: Awaiting for a Config file path to be specified in {0}, or for config to be applied via {1}
de: Warten auf die Angabe eines Pfads für die Konfigurationsdatei in {0} oder auf die Anwendung der Konfiguration über {1}
es: A la espera de que se especifique una ruta de archivo de configuración en {0}, o de que se aplique la configuración a través de {1}
fr: En attente d'un chemin d'accès au fichier de configuration spécifié dans {0}, ou de l'application de la configuration via {1}
it: In attesa di un percorso del file di configurazione da specificare in {0} o di una configurazione da applicare tramite {1}
ja_jp: 0]でコンフィグファイルのパスが指定されるか、{1}でコンフィグが適用されるのを待つ。
nl: Er wordt gewacht op een pad naar een configuratiebestand dat is opgegeven in {0}, of op config om te worden toegepast via {1}
pl: Oczekiwanie na podanie ścieżki pliku konfiguracyjnego w {0} lub zastosowanie konfiguracji za pośrednictwem {1}
pt_br: Aguardando que um caminho de arquivo de configuração seja especificado em {0} ou que a configuração seja aplicada por meio de {1}
ru: Ожидание указания пути к файлу конфигурации в {0} или применения конфигурации через {1}

source: Awaiting license file in {0}
de: Warten auf die Lizenzdatei in {0}
es: Esperando archivo de licencia en {0}
fr: Attente du fichier de licence dans {0}
it: In attesa del file di licenza in {0}
ja_jp: 0]でライセンスファイルを待機中
nl: Wacht op licentiebestand in {0}
pl: Oczekiwanie na plik licencji w {0}
pt_br: Aguardando arquivo de licença em {0}
ru: Ожидание файла лицензии в {0}

source: Background Color
de: Hintergrundfarbe
es: Color del Fondo
fr: Couleur Arrière-plan
it: Colore di sfondo
ja_jp: 背景色
nl: Achtergrondkleur
pl: Kolor tła
pt_br: Cor de fundo
ru: Фоновый цвет

source: Background Style
de: Hintergrund Stil
es: Estilo de fondo
fr: Style d'arrière plan
it: Stile di Sfondo
ja_jp: 背景のスタイル
nl: Achtergrond stijl
pl: Styl tła
pt_br: Estilo de fundo
ru: Стиль фона

source: Backup captured
de: Sicherung erfasst
es: Copia de seguridad capturada
fr: Sauvegarde capturée
it: Backup catturato
ja_jp: キャプチャされたバックアップ
nl: Back-up vastgelegd
pl: "Tworzenie kopii zapasowej uchwycone"
pt_br: Backup capturado
ru: Резервное копирование выполнено

source: Backup deleted
de: Gelöschtes Backup
es: Copia de seguridad eliminada
fr: Sauvegarde supprimée
it: Backup eliminato
ja_jp: 削除されたバックアップ
nl: Back-up verwijderd
pl: Kopia zapasowa usunięta
pt_br: Backup excluído
ru: Бэкап удален

source: Backup Name:
de: Sicherungsname:
es: Nombre de la copia de seguridad:
fr: Nom de la Sauvegarde :
it: Nome del Backup:
ja_jp: バックアップ名：
nl: Reservekopie Naam:
pl: Nazwa kopii zapasowej:
pt_br: Nome do Backup:
ru: Название резервной копии:

source: Backup Title
de: Sicherungstitel
es: Título de Respaldo
fr: Titre de Sauvegarde
it: Titolo del Backup
ja_jp: バックアップ タイトル
nl: Back-up Titel
pl: Tytuł Kopii Zapasowej
pt_br: Título do Backup
ru: Заголовок резервной копии

source: Basic options
de: Grundlegende Optionen
es: Opciones básicas
fr: Options de base
it: Opzioni di base
ja_jp: 基本オプション
nl: Basis opties
pl: Opcje podstawowe
pt_br: Opções básicas
ru: Основные параметры

source: before
de: vor
es: antes
fr: avant
it: prima
ja_jp: 前
nl: voor
pl: przed
pt_br: antes
ru: до

source: Below, you can define rules that will govern where new icons are placed. Sample rules are provided or you can create your own - click "Add rule..." to get started!
de: Unten können Sie Regeln für das Platzieren neuer Symbole erstellen. Verwenden Sie die Beispielregeln oder erstellen Sie ihre eigenen über "Regel hinzufügen..."!
es: A continuación, puede definir las reglas que regirán dónde colocar los iconos nuevos.Se proporcionan reglas de muestra o puede las suyas propias - haga clic en "Agregar regla..." para empezar!
fr: Ci-dessous, vous pouvez définir les règles qui régiront l'emplacement des nouvelles icônes. Des exemples de règles sont fournis ou vous pouvez créer les vôtres - cliquez sur « Ajouter règle...» pour commencer !
it: Di seguito, è possibile definire le regole che disciplinano l'inserimento delle nuove icone. Vengono forniti degli esempi di regole o è possibile crearne di proprie: fare clic su "Aggiungi regola..." per iniziare!
ja_jp: あなたは、新しいアイコンを配置する場所を規定するための規則を以下で定義することができます。 サンプルルールが提供されているか、あるいは自分で作成することもできます - 「規則を追加...」をクリックして始めてください！
nl: Hieronder kunt u regels definiëren die bepalen waar nieuwe iconen geplaatst worden. Er zijn voorbeeldregels beschikbaar of u kunt uw eigen regels maken - klik op "Regel toevoegen..." om te beginnen!
pl: Poniżej, możesz określić reguły w jaki sposób zarządzane będą rozmieszczenia nowych ikon. Proste reguły są już dostępne, aby pokazać jak tworzyć nowe - kliknij "Dodaj regułę...", aby zacząć!
pt_br: Abaixo você pode definir as regras que regem onde os novos ícones serão colocados. Regras de amostra são fornecidas ou você pode criar a sua — para começar, clique em "Adicionar regra..."!
ru: Ниже Вы можете найти правила, которые определяют положение новых значков. Доступны базовые правила, но Вы так же можете создать собственные с помощью кнопки "Добавить правило...".

source: between
de: zwischen
es: entre
fr: entre
it: tra
ja_jp: 間
nl: tussen
pl: pomiędzy
pt_br: entre
ru: между

source: Blend
de: Mischen
es: Fusión
fr: Mélange
it: Miscela
ja_jp: ブレンド
nl: Mengen
pl: Mieszanka
pt_br: Média
ru: Смешение

source: Blend background into wallpaper with Chameleon
de: Mit Chameleon den Hintergrund in eine Tapete verwandeln
es: Mezcla el fondo con el papel pintado con Chameleon
fr: Transformer l'arrière-plan en papier peint avec Chameleon
it: Fondi lo sfondo con la carta da parati con Chameleon
ja_jp: Chameleon を使用して背景を壁紙にブレンドします
nl: Achtergrond overvloeien in behang met Chameleon
pl: Wtapianie tła w tapetę za pomocą Chameleon
pt_br: Combine o fundo com o papel de parede com o Chameleon
ru: Слияние фона с обоями с помощью Chameleon

source: Blend icons into wallpaper
de: Symbole als Hintergrundbild einblenden
es: Mezclar iconos en el fondo de pantalla
fr: Incorporer des icônes au papier peint
it: Mescolare le icone allo sfondo
ja_jp: アイコンを壁紙に溶け込ませる
nl: Pictogrammen overvloeien naar achtergrond
pl: Wtop ikony w tapetę
pt_br: Combine ícones em um papel de parede
ru: Встраивание значков в обои

source: Blend icons into wallpaper with Chameleon
de: Mit Chameleon Icons in Hintergrundbilder einbinden
es: Convierte iconos en papel pintado con Chameleon
fr: Mélangez des icônes à du papier peint avec Chameleon
it: Mescolate le icone allo sfondo con Chameleon
ja_jp: Chameleon™ を使用してアイコンを壁紙にブレンドします
nl: Laat pictogrammen opgaan in achtergronden met Chameleon
pl: Łączenie ikon z tapetami za pomocą Chameleon
pt_br: Combine ícones em um papel de parede com o Chameleon
ru: Включение значков в обои с помощью Chameleon

source: Blend into wallpaper with Chameleon
de: Mit Chameleon mit der Tapete verschmelzen
es: Mézclate con el papel pintado con Chameleon
fr: Se fondre dans le papier peint avec Chameleon
it: Fondersi con la carta da parati con Chameleon
ja_jp: Chameleon で壁紙に溶け込む
nl: Opgaan in behang met Chameleon
pl: Wtapianie się w tapetę za pomocą Chameleon
pt_br: Misture-se ao papel de parede com o Chameleon
ru: Слияние с обоями с помощью Chameleon
