Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: {0} days left in your free trial
de: {0}Tage Testzeit übrig
es: Quedan {0} días a su prueba gratuita
fr: Il reste {0} jours de votre essai gratuit
it: {0} giorni rimasti nella prova gratuita
ja_jp: あなたの試用期間残りFences日
nl: Er resteren {0} dagen in uw gratis proefperiode
pl: Pozostało {0} dni wersji próbnej
pt_br: {0} dias restantes da avaliação gratuita
ru: Осталось дней ознакомительного периода: {0}

source: {0} days remain before deactivation
de: {0} Tage verbleiben bis zur Deaktivierung
es: Quedan {0} días antes de desactivar
fr: Il reste {0} jours avant désactivation
it: {0} giorni rimanenti prima della disattivazione
ja_jp: Fences日後に無効化
nl: Er resteren {0} dagen voor deactivering
pl: Pozostało {0} dni de dezaktywacji programu
pt_br: {0} dias restantes antes da desativação
ru: Осталось дней до прекращения работы: {0}

source: {0} is a Registered Trademark of {1}.
de: {0} ist ein eingetragenes Warenzeichen von {1}.
es: {0} es una marca registrada de {1}.
fr: {0} est une marque déposée de {1}.
it: {0} è un marchio registrato di {1}.
ja_jp: {0}は{1}の登録商標です。
nl: {0} is een geregistreerd handelsmerk van {1}.
pl: {0} jest zarejestrowanym znakiem towarowym {1}.
pt_br: {0} é uma marca registrada de {1}.
ru: {0} является зарегистрированной торговой маркой {1}.

source: ● Deployment support available.
de: ● Einsatzunterstützung verfügbar.
es: ● Soporte de despliegue disponible.
fr: ● Support de déploiement disponible.
it: ● Supporto per il dispiegamento disponibile.
ja_jp: ● デプロイメントサポート利用可能。
nl: ● Implementatieondersteuning beschikbaar.
pt_br: ● Suporte para implantação disponível.
ru: ● Поддержка развертывания доступна.

source: ● Deployment support available. We have accomodations for environments big and small, from 10000 seats to 10.
de: ● Einsatzunterstützung verfügbar. Wir haben Unterkünfte für Umgebungen groß und klein, von 10000 Sitzen bis 10.
es: ● Soporte de despliegue disponible. Tenemos alojamientos para entornos grandes y pequeños, desde 10000 asientos hasta 10.
fr: ● Soutien au déploiement disponible. Nous avons des accommodations pour des environnements grands et petits, de 10000 places à 10.
it: ● Supporto al dispiegamento disponibile. Abbiamo alloggi per ambienti grandi e piccoli, da 10000 posti a 10.
ja_jp: ● 配置サポート利用可能。私たちは大規模から小規模まで、10000席から10席までの環境に対応した設
nl: ● Ondersteuning bij implementatie beschikbaar. We hebben accommodaties voor omgevingen groot en klein, van 10000 stoelen tot 10.
pt_br: ● Suporte de implementação disponível. Temos acomodações para ambientes grandes e pequenos, de 10000 assentos a 10.
ru: ● Поддержка развертывания доступна. У нас есть размещения для окружений больших и малых, от 10000 мест до 10.

source: ● Double click on a Fence group's titlebar to roll it up
de: ● Doppelklicken Sie auf die Titelleiste eines Fence, um ihn einzuklappen
es: ● Haga doble clic en la barra de título de un Fence para enrollarlo
fr: ● Double-cliquez sur la barre de titre de l'fences pour l'enrouler
it: ● Fare doppio clic sulla barra del titolo di un gruppo Fence per arrotolarlo
ja_jp: Fenceのタイトルバーをダブルクリックすると、ロールアップできます。
nl: ● Dubbelklik op de titelbalk van een Fence om het omhoog te rollen
pl: ● Kliknij dwukrotnie na nazwę Fence, aby go zwinąć
pt_br: ● Clique duas vezes na barra de título de uma Fence para rolar para cima
ru: ● Кликните дважды по заголовку Fence, чтобы развернуть её

source: ● Drag one Fence on top of another to create a tab group
de: ● Ziehen Sie einen Fence auf einen anderen, um eine Tab-Gruppe zu erstellen
es: ● Arrastra una Fence encima de otra para crear un grupo de pestañas
fr: ● Glissez une Fence sur une autre pour créer un groupe d'onglets
it: ● Trascina una Fence sopra un'altra per creare un gruppo di schede
ja_jp: ● Fenceを別のFenceの上にドラッグしてタブグループを作成します
nl: ● Sleep één Fence op een andere om een tabgroep te creëren
pt_br: ● Arraste um Fence em cima de outro para criar um grupo de abas
ru: ● Перетащите один Fence на другой, чтобы создать группу вкладок

source: ● Explore different tab visual styles in Personalization settings
de: ● Untersuchen Sie verschiedene Tab-Visualisierungsstile in den Personalisierungseinstellungen
es: ● Explora diferentes estilos visuales de pestañas en los ajustes de Personalización
fr: ● Explorez différents styles visuels d'onglets dans les paramètres de Personnalisation
it: ● Esplora diversi stili visivi delle schede nelle impostazioni di Personalizzazione
ja_jp: ● パーソナライゼーション設定で異なるタブの視覚スタイルを探索してください
nl: ● Verken verschillende tabblad visuele stijlen in Personalisatie-instellingen
pt_br: ● Explore diferentes estilos visuais de abas nas configurações de Personalização
ru: ● Исследуйте различные визуальные стили вкладок в настройках персонализации

source: ● Fences is used widely throughout the business world, from large healthcare institutions, government agencies, manufacturing, Fortune 100 companies and countless other environments.
de: ● Fences wird weltweit im Geschäftsleben eingesetzt, von großen Gesundheitseinrichtungen, Regierungsbehörden, Herstellung, Fortune 100 Unternehmen und unzähligen anderen Umgebungen.
es: ● Fences se utiliza ampliamente en todo el mundo empresarial, desde grandes instituciones de salud, agencias gubernamentales, fabricación, empresas Fortune 100 y muchos otros entornos.
fr: ● Fences est largement utilisé dans le monde des affaires, des grandes institutions de santé, des agences gouvernementales, de la fabrication, des sociétés Fortune 100 et d'innombrables autres environn
it: ● Fences è ampiamente utilizzato in tutto il mondo degli affari, da grandi istituzioni sanitarie, agenzie governative, produzione, aziende Fortune 100 e innumerevoli altri ambienti.
ja_jp: ● Fencesは、大規模な医療機関、政府機関、製造業、フォーチュン100の企業、および
nl: ● Fences wordt veelvuldig gebruikt in de zakenwereld, van grote zorginstellingen, overheidsinstanties, productie, Fortune 100 bedrijven en talloze andere omgevingen.
pt_br: ● Fences é amplamente utilizado no mundo dos negócios, desde grandes instituições de saúde, agências governamentais, manufaturas, empresas Fortune 100 e inúmeros outros ambientes.
ru: ● Fences широко используется в бизнес-мире, от крупных медицинских учреждений, государственных агент

source: ● Fences is used widely throughout the business world, from large healthcare institutions, government agencies, manufacturing, Fortune 100 companies and countless other environments. We work in offices big and small, from 10 seats to 10000.
de: ● Fences wird weltweit im Geschäftsleben eingesetzt, von großen Gesundheitseinrichtungen, Regierungsbehörden, der Fertigungsindustrie, Fortune 100 Unternehmen und unzähligen
es: ● Fences se utiliza ampliamente en todo el mundo empresarial, desde grandes instituciones de salud, agencias gubernamentales, manufactura, empresas Fortune 100 y innumerables otros entornos. Trabajamos en of
fr: ● Fences est largement utilisé dans le monde des affaires, des grandes institutions de santé, des agences gouvernementales, de la fabrication, des entreprises Fortune 100 et d'innombrables autres environnements. Nous
it: ● Fences viene utilizzato ampiamente in tutto il mondo degli affari, da grandi istituzioni sanitarie, agenzie governative, produzione, società Fortune 100 e innumerevoli altri ambienti. Lavoriamo in uffici grandi e piccoli, da 10 posti a 10000.
ja_jp: ● Fencesは、大規模な医療機関、政府機関、製造業、フォーチュン100の企業など、ビジ
nl: ● Fences wordt veelvuldig gebruikt in de zakenwereld, van grote gezondheidsinstellingen, overheidsagentschappen, productie, Fortune 100 bedrijven en talloze andere omge
pt_br: ● Fences é amplamente utilizado em todo o mundo dos negócios, desde grandes instituições de saúde, agências governamentais, manufatura, empresas Fortune 100 e inúmeros outros ambientes. Trabalham
ru: ● Fences широко используется в бизнес-мире, от крупных медицинских учреждений, государственных агент

source: ● Hold shift to drag to re-order a tab, or tear it off
it: ● Tieni premuto shift per trascinare e riordinare una scheda, o staccarla.
ja_jp: ● Shiftキーを押しながらドラッグしてタブの順番を変更するか、それを引き離します
pt_br: ● Mantenha pressionado o shift para arrastar e reordenar uma aba, ou para destacá-la.

source: ● Invoicing for POs available. Compliance assistance available.
de: ● Rechnungsstellung für POs verfügbar. Compliance-Hilfe verfügbar.
es: ● Facturación para POs disponible. Asistencia para el cumplimiento disponible.
fr: ● Facturation pour les POs disponible. Assistance à la conformité disponible.
it: ● Fatturazione per ordini di acquisto disponibile. Assistenza alla conformità disponibile.
ja_jp: ● 注文書用の請求書が利用可能です。コンプライアンス支援が利用可能です。
nl: ● Facturering voor PO's beschikbaar. Compliance-assistentie beschikbaar.
pt_br: ● Faturamento para POs disponível. Assistência de conformidade disponível.
ru: ● Выставление счетов для заказов на закупку доступно. Помощь в соблюдении нормативов доступна.

source: ● Move mouse over to reveal
de: ● Bewegen Sie die Maus darauf, um es anzuzeigen
es: ● Pase el cursor por encima para revelar
fr: ● Faire passer la souris dessus pour faire apparaître
it: ● Sposta il mouse sopra per rivelare
ja_jp: マウスを重ねると表示されます
nl: ● Beweeg de muis erop om te weergeven
pl: ● Najedź kursorem, aby ujawnić
pt_br: ● Mova o mouse por cima para revelar
ru: ● Наведите мышь для отображения

source: ● MSI Installer available.
de: ● MSI Installer verfügbar.
es: ● MSI Installer disponible.
fr: ● Installateur MSI disponible.
it: ● Installer MSI disponibile.
ja_jp: ● MSIインストーラー利用可能。
nl: ● MSI Installer beschikbaar.
pt_br: ● MSI Installer disponível.
ru: ● Доступен установщик MSI.

source: ● Or, move to the top or bottom edges of screen to dock automatically
de: ● Oder ziehen Sie es an den oberen oder unteren Rand des Bildschirms, um es automatisch andocken
es: ● O, muévase hacia los bordes superior o inferior de la pantalla para acoplarla automáticamente
fr: ● Ou bien, déplacez-vous vers les bords supérieurs ou inférieurs de l'écran pour s'amarrer automatiquement
it: oppure, spostarsi sul bordo superiore o inferiore dello schermo per agganciarsi automaticamente
ja_jp: 画面の上下端に移動すると、自動的にドックします。
nl: ● Of ga naar de bovenste of onderste randen van het beeldscherm om automatisch aan te dokken
pl: ● Lub przenieś na górny lub boczne krawędzie ekranu, aby przypiąć automatycznie
pt_br: ● Ou mova a borda superior ou inferior da tela para acoplar automaticamente
ru: ● Или переместите к верхнему или нижнему краю для закрепления

source: ● Support contracts available; one time purchase or annual.
de: ● Unterstützungsverträge verfügbar; Einmaliger Kauf oder jährlich.
es: ● Contratos de soporte disponibles; compra única o anual.
fr: ● Contrats de support disponibles; achat unique ou annuel.
it: ● Contratti di supporto disponibili; acquisto una tantum o annuale.
ja_jp: ● サポート契約が利用可能です; 一回の購入または年間。
nl: ● Ondersteuningscontracten beschikbaar; eenmalige aankoop of jaarlijks.
pt_br: ● Contratos de suporte disponíveis; compra única ou anual.
ru: ● Доступны контракты поддержки; однократная покупка или ежегодная.

source: ● Tab options can also be accessed from the "Tabs" menu of a Fence
de: ● Tab-Optionen können auch über das "Tabs" Menü eines Fence aufgerufen werden
es: ● Las opciones de pestaña también pueden ser accesadas desde el menú "Tabs" de un Fence
fr: ● Les options d'onglet peuvent également être accessibles depuis le menu "Tabs" d'un Fence
it: ● Le opzioni delle schede possono essere accessibili anche dal menu "Tabs" di un Fence
ja_jp: ● タブのオプションは、Fenceの「Tabs」メニューからもアクセスできます
nl: ● Tab-opties kunnen ook worden geopend vanuit het "Tabs" menu van een Fence
pt_br: ● As opções de tab também podem ser acessadas a partir do menu "Tabs" de um Fence
ru: ● Опции вкладок также можно управлять из меню "Tabs" Fence

source: Alt
ja_jp: 'Alt'は、'alternative'の略です。
pt_br: Texto para traduzir: Alt

source: Auto
ja_jp: 自動
pt_br: Automático
ru: Авто

source: Peek
de: Hervorzublitzen
es: Visite
fr: Coup d'œil
ja_jp: 覗き見
nl: Gluren
pl: Podgląd
pt_br: Dê uma olhada
ru: Содержимое

source: Roll up Fences
de: Fences einklappen
es: Enrollar Fences
fr: Enrouler Fences
ja_jp: ロールアップ Fences
nl: Fences omhoog rollen
pl: Zwiń Fences
pt_br: Rolar para cima as Fences
ru: Сворачивание Fences

source: Tilde
es: Virgulilla
ja_jp: 時間
pl: Tylda
pt_br: Título
ru: Тильда

source: OK
es: De acuerdo
fr: D'accord
ja_jp: 了解
pl: Dobrze
ru: ОК

source: Setting updated. To move a group's titlebar back to the top, move the group away from the top edge and then back again.
de: Einstellung aktualisiert. Um die Titelleiste einer Gruppe wieder nach oben zu verschieben, bewegen Sie die Gruppe vom oberen Rand weg und dann wieder zurück.
es: Configuración actualizada. Para mover la barra de título de un grupo de nuevo a la parte superior, aleje el grupo del borde superior y luego vuelva a colocarlo.
fr: Réglage mis à jour. Pour ramener la barre de titre d'un groupe en haut, éloignez le groupe du bord supérieur puis rapprochez-le à nouveau.
ja_jp: 設定が更新されました。 グループのタイトルバーを上部に戻すには、グループを上端から離れてから再度戻します。
nl: Instelling bijgewerkt. Om de titelbalk van een groep terug naar de bovenkant te verplaatsen, verplaats de groep weg van de bovenrand en dan weer terug.
pl: Ustawienia zaktualizowane. Aby przywrócić tytuł grupy na górę, przesuń grupę z dala od górnej krawędzi, a następnie z powrotem.
ru: Текст для перевода: Настройка обновлена. Чтобы вернуть заголовок группы наверх, переместите группу от верхнего края и затем обратно.

source: Setting updated. To move this group's titlebar back to the top, move this group away from the top edge and then back again.
de: Einstellung aktualisiert. Um die Titelleiste dieser Gruppe wieder nach oben zu versetzen, verschieben Sie diese Gruppe vom oberen Rand weg und dann wieder zurück.
es: Configuración actualizada. Para mover la barra de título de este grupo de vuelta a la parte superior, mueva este grupo lejos del borde superior y luego de vuelta.
fr: Texte traduit: Paramètre mis à jour. Pour ramener la barre de titre de ce groupe en haut, déplacez ce groupe loin du bord supérieur puis ramenez-le.
ja_jp: 設定が更新されました。 このグループのタイトルバーを上部に戻すには、このグループを上端から離してから再度戻します。
nl: Instelling bijgewerkt. Om de titelbalk van deze groep terug te verplaatsen naar de bovenkant, verplaats deze groep weg van de bovenrand en dan weer terug.
pl: Aktualizacja ustawień. Aby przenieść pasek tytułowy tej grupy z powrotem na górę, przesuń tę grupę z dala od górnej krawędzi, a następnie z powrotem.
ru: Настройка обновлена. Чтобы вернуть заголовок этой группы обратно в верхнюю часть, переместите эту группу от верхнего края и затем обратно.

source: Beta {0}
fr: Bêta {0}
ru: Бета {0}

source: How to use with a mouse
de: Mausbedienung
es: Cómo usar con un ratón
nl: Hoe met een muis te gebruiken
pl: Jak używać programu za pomocą myszy

source: Enable Pages
de: Seiten freigeben
pl: Włącz strony

source: Remove tab from group
de: Tab aus Gruppe entfernen

source: ● Hold shift to drag to reposition a tab, or tear it off
de: ● Halten Sie die Umschalttaste gedrückt, um einen Tab zu verschieben oder ihn abzuziehen

source: Show per-Fence custom colors in segment view
pl: Pokaż niestandardowe kolory na Fence w widoku segmentu
