Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Fences Folder Portals™ are unavailable in classic mode. Please enable Aero to use this feature.
de: Fences Folder Portals sind in der klassischen Ansicht nicht verfügbar. Bitte aktivieren Sie Aero, um diese Funktion zu nutzen.
es: La función Folder Portal™ de Fences no está disponible en el modo clásico. Por favor, active Aero para usar esta función.
fr: La fonctionnalité de Folder Portals™ de Fences® n'est pas disponible en mode classique. Veuillez SVP activer Aero pour utiliser cette fonction.
it: I Fences Folder Portals™ non sono disponibili in modalità classica. Per utilizzare questa funzione, attivare Aero.
ja_jp: 'Fences'フォルダのポータル機能はクラシックモードでは利用できません。 Aeroを有効にしてください。
nl: In de klassieke modus, is de functie Folder Portal™ van Fences® niet beschikbaar. Activeer a.u.b. Aero in om deze functie te gebruiken.
pl: Folder Portal™ programu Fences nie jest dostępny w trybie klasycznym. Włącz tryb Aero, aby użyć tej funkcji.
pt_br: O recurso de Folder Portals™ do Fences está indisponível no modo clássico. Ative Aero para usar este recurso.
ru: Функция Folder Portals™ не доступна в классическом режиме Пожалуйста, включите Aero, чтобы пользоваться этой функцией.

source: Fences for Business
de: Fences für Geschäft
es: Fences para Empresas
fr: Fences pour les Affaires
it: Fences per le Imprese
ja_jp: ビジネス用Fences
nl: Fences voor Bedrijven
pl: Fences dla Biznesu
pt_br: Fences para Negócios
ru: Fences для бизнеса

source: Fences for Business allows you to buy licenses in bulk, manage your licenses and assign multiple licenses to a single key, while deploying standardized flexibly-locked configurations across your organization.
de: Fences für Business ermöglicht Ihnen den Kauf von Lizenzen im Großhandel, die Verwaltung Ihrer Lizenzen und die Zuordnung mehrerer Lizenzen zu einem einzigen Schlüssel, während standardisierte flex
es: Fences for Business te permite comprar licencias en bloque, administrar tus licencias y asignar múltiples licencias a una sola clave, mientras despliegas configuraciones estandarizadas flexiblemente bloqueadas en toda
fr: Fences pour les entreprises vous permet d'acheter des licences en gros, de gérer vos licences et d'attribuer plusieurs licences à une seule clé, tout en déployant des configurations standardisées et verrouillées de
it: Fences per le aziende ti permette di acquistare licenze in blocco, gestire le tue licenze e assegnare più licenze a una singola chiave, mentre implementi configurazioni standardizzate flessibilmente bloccate in tutta la tua organizzazione.
ja_jp: Fences for Businessは、一括でライセンスを購入し、ライセンスを管理し、複数のライセンスを単一のキーに割
nl: Fences voor Bedrijven stelt u in staat om licenties in bulk te kopen, uw licenties te beheren en meerdere licenties toe te wijzen aan een enkele sleutel, terwijl gest
pt_br: Fences for Business permite que você compre licenças em massa, gerencie suas licenças e atribua várias licenças a uma única chave, enquanto implanta configurações padronizadas flexivelmente bloqueadas
ru: Fences для бизнеса позволяет вам покупать лицензии оптом, управлять своими лицензиями и назначать несколько лиц

source: Fences for Business helps you deploy managed layouts across your organization, suitable for both small-business and complex multi-department enterprise rollouts.
de: Fences für Unternehmen hilft Ihnen dabei, verwaltete Layouts in Ihrer Organisation zu implementieren, die sowohl für kleine Unternehmen als auch für komplexen Multi-Abteilungs-Unternehmenseinführungen geeignet sind
es: Fences para Negocios te ayuda a implementar diseños gestionados en toda tu organización, adecuados para pequeñas empresas y despliegues empresariales complejos de varios departamentos.
fr: Fences pour les entreprises vous aide à déployer des mises en page gérées dans toute votre organisation, adaptées à la fois pour les petites entreprises et les déploiements d'entreprise complexes multi-départements.
it: Fences for Business ti aiuta a implementare layout gestiti in tutta la tua organizzazione, adatti sia per piccole imprese che per complesse implementazioni aziendali multi-dipartimentali.
ja_jp: Fences for Businessは、小規模ビジネスから複雑な複数部門のエンタープライズ展開に適した、組織
nl: Fences voor Bedrijven helpt u bij het implementeren van beheerde lay-outs in uw organisatie, geschikt voor zowel kleine bedrijven als complexe multi-departementale enterprise-uitrol.
pt_br: Fences para Empresas ajuda você a implantar layouts gerenciados em toda a sua organização, adequados tanto para pequenas empresas quanto para implantações empresariais complexas de vários departamentos.
ru: Fences для бизнеса помогает вам внедрять управляемые макеты по всей вашей организации, подходящие как для малого бизн

source: Fences has detected that Explorer was not closed properly. As a precaution, Fences has been temporarily disabled. To re-enable Fences, open Fences' Settings and choose "Enable Fences".
de: Fences hat festgestellt, dass der Explorer nicht richtig geschlossen wurde. Als Vorsichtsmaßnahme wurde Fences vorübergehend deaktiviert. Um Fences wieder zu aktivieren, öffnen Sie die Einstellungen von Fences und wählen Sie "Fences aktivieren".
es: Fences ha detectado que Explorer no se cerró correctamente. Como medida de precaución, Fences se ha desactivado temporalmente. Para volver a activar Fences, abra la Configuración de Fences y elija "Activar Fences".
fr: Fences a détecté qu'Explorer n'a pas été fermé correctement. Par mesure de précaution, Fences a été temporairement désactivé. Pour réactiver Fences, ouvrez les paramètres de Fences et choisissez "Activer Fences".
it: Fences ha rilevato che Explorer non è stato chiuso correttamente. Per precauzione, Fences è stato temporaneamente disattivato. Per riattivare Fences, aprire le Impostazioni di Fences e scegliere "Abilita Fences".
ja_jp: Fencesはエクスプローラーが正しく閉じられていないことを検出しました。 予防措置として、Fencesは一時的に無効になっています。 Fencesを再度有効にするには、Fencesの設定を開き、「Fencesを有効にする」を選択してください。 「Fencesを有効にする」を選択します。
nl: Fences heeft gedetecteerd dat Explorer niet goed is afgesloten. Uit voorzorg is Fences tijdelijk uitgeschakeld. Om Fences weer in te schakelen, open je de instellingen van Fences en kies je "Schakel Fences in".
pl: Fences wykrył, że Explorer nie został poprawnie zamknięty. Jako środek ostrożności, Fences zostało tymczasowo wyłączone. Aby ponownie włączyć zabezpieczenia, otwórz ustawienia zabezpieczeń i wybierz opcję "Włącz zabezpieczenia".
pt_br: O Fences detectou que o Explorer não foi fechado corretamente. Como precaução, o Fences foi temporariamente desativado. Para reativar o Fences, abra as Configurações do Fences e escolha "Enable Fences" (Ativar Fences).
ru: Fences обнаружил, что Explorer не был закрыт должным образом. В качестве меры предосторожности Fences был временно отключен. Чтобы снова включить Fences, откройте настройки Fences и выберите "Включить Fences".

source: Fences has detected that Explorer was not closed properly. As a precaution, Fences has been temporarily disabled. To re-enable Fences, right click your desktop and choose "Enable Fences".
de: Fences hat festgestellt, dass der Explorer nicht richtig geschlossen wurden. Fences wurde daher sicherheitshalber deaktiviert. Führen Sie einen Rechtsklick auf den Desktop aus und wählen Sie "Fences aktivieren" aus, um Fences zu reaktivieren.
es: Fences ha detectado que Explorer no se cerró correctamente.Como medida de precaución, Fences se ha desactivado temporalmente.Para reactivar Fences, haga clic con el botón derecho sobre el escritorio y elija "Habilitar Fences".
fr: Fences® a détecté qu'Explorer n'a pas été fermé correctement. Par mesure de précaution, Fences® a été désactivé temporairement. Pour réactiver Fences®, cliquez avec le bouton droit de la souris sur votre bureau et choisissez « Activer Fences® ».
it: Fences ha rilevato che Esplora risorse non è stato chiuso correttamente. Per precauzione, Fences è stato temporaneamente disabilitato. Per riabilitare Fences, fare clic con il pulsante destro del mouse sul desktop e scegliere "Abilita Fences".
ja_jp: FencesはExplorerが適切に終了されていませんでしたことを検知しました。 予防措置として、Fencesは一時的に無効になっています。 Fencesを再有効にするには、デスクトップを右クリックして "Fencesを有効にする"を選択してください。
nl: Fences® heeft gedetecteerd dat Explorer niet correct afgesloten is. Uit voorzorg is Fences® tijdelijk gedeactiveerd. Om Fences® te heractiveren, klik met de rechtermuisknop op uw bureaublad en kies "Fences® activeren".
pl: Program Fences wykrył nieprawidłowe zamknięcie Eksploratora. Dla bezpieczeństwa Fences zostały tymczasowo wyłączone. Aby włączyć je ponownie, kliknij PPM na pulpicie i wybierz "Włącz Fences".
pt_br: O Fences detectou que o Explorador não fechou adequadamente. Por precaução, o Fences foi desativado temporariamente. Para reativar o Fences, clique com o botão direito do mouse na área de trabalho e escolha "Ativar Fences".
ru: Fences обнаружила, что проводник был закрыт не должным образом В качестве меры предосторожности, Fences была временно отключена. Чтобы снова включить Fences, кликните правой кнопкой мыши по рабочему столу и выберите "Включить Fences".

source: Fences has detected that its integrity has been compromised. There may be a problem with your Fences installation. It is recommended you uninstall and reinstall Fences.
de: Fences hat festgestellt, dass die Installation möglicherweise beschädigt wurde. Bitte deinstallieren und installieren Sie das Programm erneut.
es: Fences ha detectado que se ha visto comprometida su integridad. Puede haber un problema con su instalación de Fences. Se recomienda desinstalar y reinstalar Fences.
fr: Fences® a détecté que son intégrité a été compromise. Il se peut qu'il y ait un problème avec l'installation de votre Fences®. Il est recommandé de désinstaller et réinstaller Fences®.
it: Fences ha rilevato un problema di integrità. Potrebbe esserci un problema con l'installazione di Fences. Si consiglia di disinstallarlo e reinstallarlo.
ja_jp: Fencesは、そのインテグリティが破損していることを検出しました。 Fencesのインストールに問題がある可能性があります。 Fencesをアンインストールして再インストールすることをお勧めします。
nl: Fences® heeft gedetecteerd dat zijn integriteit aangetast is. Er kan een probleem zijn met uw installatie van Fences®. Aanbevolen wordt om Fences® te deïnstalleren en opnieuw te installeren.
pl: Program Fences wykrył naruszenie integralności. Może występować problem z instalacją programu Fences. Zaleca się pełne przeinstalowanie aplikacji.
pt_br: O Fences detectou que sua integridade está comprometida. Pode haver um problema na instalação do Fences. Recomendamos desinstalar e reinstalar o Fences.
ru: Fences обнаружила, чтоб её целостность была нарушена. Возможно, это проблема с установленной копией Fences. Рекомендуется удалить и снова установить Fences.

source: Fences has not been activated.
de: Fences wurde nicht aktiviert.
es: Fences no se ha activado.
fr: Fences® n'a pas pas été activé.
it: Fences non è stato attivato.
ja_jp: 'Fences'は、有効化されていません。
nl: Fences® is niet geactiveerd.
pl: Fences nie zostało aktywowane.
pt_br: O Fences não foi ativado.
ru: Fences не была активирована.

source: Fences has updated its App Compatibility settings, so that you will no longer see User Account Control prompts while using Fences. Please log off & log on or reboot for this change to take effect.
de: Fences hat seine App-Kompatibilitätseinstellungen aktualisiert, sodass Sie keine Benutzerkontensteuerungs-Aufforderungen mehr sehen, während Sie Fences verwenden. Bitte melden Sie sich ab & wieder an oder starten Sie neu, damit diese Änderung wirksam wird.
es: Fences ha actualizado sus configuraciones de Compatibilidad de App, para que ya no veas los mensajes del Control de Cuentas de Usuario mientras usas Fences. Por favor, cierra sesión y vuelve a iniciarla o reinicia para que este cambio surta efecto.
fr: Fences a mis à jour ses paramètres de compatibilité d'application, de sorte que vous ne verrez plus les invites de contrôle de compte d'utilisateur en utilisant Fences. Veuillez vous déconnecter et vous reconnecter ou redémarrer pour que ce changement prenne effet.
it: Fences ha actualizado su configuración de Compatibilidad de Aplicaciones, por lo que ya no verás mensajes del Control de Cuentas de Usuario mientras usas Fences. Por favor, cierra la sesión y vuelve a iniciarla o reinicia para que este cambio surta efecto.
ja_jp: FencesはApp互換性設定を更新したため、Fencesを使用する際にユーザーアカウント制御のプロンプトが表示されなくなります。この変更を有効にするためには、ログオフして再度ログオンするか、システムを再起動してください。
nl: Fences heeft zijn App Compatibiliteit-instellingen bijgewerkt, zodat je geen Gebruikersaccountbeheer-meldingen meer ziet tijdens het gebruik van Fences. Log alstublieft uit & log in of herstart om deze wijziging door te voeren.
pl: Fences zaktualizował swoje ustawienia kompatybilności aplikacji, więc nie zobaczysz już monitów Kontroli Konta Użytkownika podczas korzystania z Fences. Wyloguj się i zaloguj ponownie lub zrestartuj komputer, aby ta zmiana weszła w mocy.
pt_br: O Fences atualizou suas configurações de Compatibilidade de Aplicativos, para que você não veja mais solicitações do Controle de Conta de Usuário ao usar o Fences. Por favor, faça logoff e logon ou reinicie para que essa alteração entre em vigor.
ru: Fences обновил настройки совместимости приложения, чтобы вы больше не видели запросов контроля учетных записей при использовании Fences. Пожалуйста, выйдите из системы и войдите снова или перезагрузите компьютер, чтобы это изменение вступило в силу.

source: Fences is currently disabled. Would you like to re-enable Fences?
de: Fences ist zur Zeit deaktiviert. Möchten Sie Fences reaktivieren?
es: Fences está actualmente desactivado.Le gustaría volver a habilitar Fences?
fr: Fences® est actuellement désactivé. Voulez-vous réactiver Fences® ?
it: Le Fences sono attualmente disattivate. Desiderate riattivare le Fences?
ja_jp: Fencesは現在無効です。 Fencesを再有効にしますか？
nl: Fences® is momenteel gedeactiveerd. Wilt u graag Fences® heractiveren?
pl: Program Fences jest obecnie nieaktywny. Czy chcesz aktywować ponownie Fences?
pt_br: O Fences está desativado. Reativar o Fences?
ru: Fences в данный момент отключена. Вы хотите включить Fences?

source: Fences is currently disabled. It must be enabled to restore your inital snapshot, however enabling Fences will first revert your icons' positions to where they were when Fences was last loaded. This may not be desired. Do you want to continue with the restore anyways?
de: Fences ist derzeit deaktiviert. Um Ihre Ursprungssicherung wiederherzustellen muss das Programm reaktiviert werden. Dabei werden allerdings die Symbole auf die Positionen zurückgesetzt, die beim letzten Start von Fences verwendet wurden. Dies ist möglicherweise nicht in Ihrem Interesse. Möchten Sie die Sicherung dennoch wiederherstellen?
es: Fences está actualmente desactivado. Debe habilitarse para restaurar su instantánea inicial, sin embargo, al habilitar Fences primero se revertirán las posiciones de los iconos a dónde estaban cuando se cargó Fences por última vez. Esto puede no ser lo que se desea. Desea continuar de todos modos con la restauración?
fr: Fences® est actuellement désactivé. Il doit être activé pour restaurer votre instantané initial, cependant l'activation de Fences® commencera par revenir vos icônes aux positions qu'elles avaient lors du dernier chargement de Fences®. Cela n'est peut-être pas ce que vous souhaitez. Voulez-vous poursuivre la restauration de toute façon ?
it: Fences è attualmente disattivato. Per ripristinare l'istantanea iniziale è necessario attivarla, ma attivando Fences si ripristinerà prima la posizione delle icone al momento dell'ultimo caricamento di Fences. Questo potrebbe non essere desiderato. Si desidera comunque continuare il ripristino?
ja_jp: Fencesは現在無効です。 元のスナップショットを復元するには、有効にする必要があります。ただし、Fencesを有効にすると、Fencesが最後にロードされたときのアイコンの位置に戻されます。これは望ましくない可能性があります。 復元を続けますか？
nl: Fences® is momenteel gedeactiveerd. Het moet geactiveerd zijn om uw eerste snapshot te herstellen, maar door Fences® te activeren zullen uw iconen eerst naar de positie terugkeren waar ze zich bevonden toen Fences® voor het laatst geladen wordt. Dit kan ongewenst zijn. Wilt u toch verder gaan met het herstellen?
pl: Program Fences jest obecnie nieaktywny. Należy włączyć program, aby przywrócić zainicjalizowany zrzut stanu, aczkolwiek włączenie Fences najpierw musi przywrócić ikony w miejscu, gdzie zostały pierwotnie załadowane. Może to przynieść nieoczekiwane efekty. Czy na pewno chcesz kontynuować przywracanie mimo wszystko?
pt_br: O Fences está desativado. É preciso ativá-lo para restaurar o instantâneo inicial, mas a ativação do Fences reverterá primeiro a posição dos ícones para onde estavam quando ele foi carregado pela última vez. Talvez isso não seja desejado. Continuar com a restauração mesmo assim?
ru: Fences в данный момент отключена. Для восстановления начального снэпшота программа должна быть включена, однако включение Fences вернёт Ваши значки в то положение, где они были при последнем запуске Fences. Это может быть нежелательно. Вы хотите продолжить восстановление в любом случае?

source: Fences is not compatible with DeskScapes on Windows XP. Please go to "Tools", press the link for "More Tools...", and uncheck "Enable Fences" then reboot.
de: Fences ist nicht mit DeskScapes unter Windows XP kompatibel. Bitte wählen Sie "Extras" aus und klicken Sie dann auf "Weitere Werkzeuge...".Deaktivieren Sie "Fences aktivieren" und starten Sie Ihr System dann neu.
es: Fences no es compatible con DeskScapes en Windows XP. Por favor, vaya a "Herramientas", presione el enlace "Más Herramientas...", y desmarque "Activar Fences" y luego reinicie.
fr: Fences® n'est pas compatible avec DeskScapes sous Windows XP. Veuillez, SVP, aller dans « Outils », cliquez sur le lien « Autres Outils... », décochez « Activer Fences® » puis redémarrez.
it: Fences non è compatibile con DeskScapes su Windows XP. Andare su "Strumenti", premere il link "Altri strumenti..." e deselezionare "Abilita Fences", quindi riavviare.
ja_jp: FencesはWindows XP上でDeskScapesに互換性がありません。「ツール」を選択し、「さらにツールを表示...」のリンクを押して、「Fencesを有効にする」のチェックを外してください。その後、再起動してください。
nl: Fences® is niet compatibel met DeskScapes met Windows XP. Ga a.u.b. naar "Gereedschappen", druk op de link voor "Meer gereedschappen...", en vink "Fences® inschakelen" uit en herstart opnieuw.
pl: Program Fences nie jest kompatybilny z DeskScapes dla Windows XP. Przejdź do "Narzędzia", kliknij "Więcej narzędzi..." i odznacz "Włącz Fences", a następnie uruchom ponownie komputer.
pt_br: O Fences não é compatível com o DeskScapes no Windows XP. Acesse "Ferramentas", pressione o link para "Mais ferramentas...", desmarque "Ativar o Fences" e reinicialize.
ru: Fences не совместима с DeskScapes на Windows XP. Пожалуйста, перейдите в "Инструменты", нажмите ссылку "Ещё инструменты..." и выберите "Включить Fences", а затем перезагрузитесь.

source: Fences is not yet loaded.
de: Fences ist noch nicht geladen.
es: Fences aún no está cargado.
fr: Fences n'est pas encore chargé.
it: Fences non è ancora stato caricato.
ja_jp: Fencesはまだロードされていない。
nl: Fences is nog niet geladen.
pl: Gra Fences nie została jeszcze załadowana.
pt_br: Fences ainda não foi carregado.
ru: Fences еще не загружен.

source: Fences license validation failed. Try again?
de: Fences Lizenzprüfung fehlgeschlagen. Erneut versuchen?
es: Falló la validación de la licencia de Fences. Inténtarlo de nuevo?
fr: La validation de la licence de Fences® a échoué. Réessayer ?
it: La convalida della licenza Fences non è riuscita. Riprovare?
ja_jp: ライセンス検証に失敗しました。 もう一度お試しください？
nl: Het valideren van de licentie van Fences® is mislukt. Het opnieuw proberen?
pl: Niepowodzenie walidacji licencji programu Fences. Spróbować ponownie?
pt_br: A validação da licença do Fences falhou. Repetir?
ru: Проверка лицензии Fences завершилась с ошибкой. Попробовать ещё раз?

source: Fences needs a reboot in order to finish installation. Please reboot your computer to use Fences.
de: Fences benötigt einen Neustart, um die Installation abzuschließen. Bitte starten Sie Ihren Computer neu.
es: Fences necesita reiniciarse para finalizar la instalación. Por favor, reinicie su PC para usar Fences.
fr: Fences® requiert un redémarrage pour terminer l'installation. Veuillez SVP redémarrer votre ordinateur pour utiliser Fences®.
it: Fences necessita di un riavvio per completare l'installazione. Riavviare il computer per utilizzare Fences.
ja_jp: Fencesはインストールを完了するために再起動が必要です。 ご使用のコンピュータを再起動してください。
nl: Fences® moet opnieuw opgestart worden om de installatie te voltooien. Herstart a.u.b. uw computer om Fences® te gebruiken.
pl: Program Fences wymaga ponownego uruchomienia, w celu ukończenia instalacji. Uruchom swój komputer ponownie, aby skorzystać z Fences.
pt_br: É preciso reinicializar para terminar a instalação do Fences. Reinicialize o computador para usar o Fences.
ru: Для завершения установки Fences нужно выполнить перезагрузку. Пожалуйста, перезагрузите Ваш компьютер, чтобы использовать Fences.

source: Fences noticed that you moved an icon within a sorted Fence. Would you like to disable sorting in that Fence so you can move icons freely within it?
de: Sie haben ein Symbol innerhalb eines sortierten Fences bewegt. Möchten Sie die Sortierung abschalten, um Symbole frei zu bewegen?
es: Fences notó que se movió un icono dentro de Fence ordenado. Desea deshabilitar la ordenación es ese Fence para que pueda mover iconos libremente dentro de él?
fr: Fences® a remarqué que vous avez déplacé une icône dans un Fence trié. Voudriez-vous désactiver le tri dans cet Fences pour pouvoir déplacer librement les icônes qui s'y trouvent ?
it: I Fences hanno notato che si è spostata un'icona all'interno di un recinto ordinato. Si desidera disattivare l'ordinamento in quel recinto, in modo da poter spostare liberamente le icone al suo interno?
ja_jp: Fencesは、あるFence内のアイコンを移動したのに気付きました。そのFence内でアイコンを自由に移動できるように、ソートを無効にしたいですか？
nl: Fences® heeft opgemerkt dat u een icoon binnen een gesorteerd Fence heeft bewoog. Wilt u het sorteren in dat Fence uitschakelen zodat u de iconen er vrij in kunt verplaatsen?
pl: Program Fences zauważył przeniesienie wewnątrz Fence. Czy chcesz wyłączyć wybrany tryb sortowania Fence, aby móc swobodnie je rozmieszczać?
pt_br: O Fences percebeu que você moveu um ícone dentro de uma Fence classificada. Desativar a classificação naquela Fence para poder mover os ícones livremente dentro dela?
ru: Fences обнаружила, что Вы переместили значок в Fence с сортировкой. Вы хотите отключить сортировку в этой Fence, чтобы Вы могли свободно перемещать в ней значки?

source: Fences OEM Layout Builder
es: OEM Layout Builder de Fences
fr: OEM Layout Builder de Fences®
it: Fences Costruttore di layout OEM
ja_jp: 'Fences オーム レイアウト ビルダー'
pl: Kreator wyglądu OEM programu Fences
pt_br: Criador de layout OEM do Fences
ru: Fences OEM-конструктор макетов

source: Fences' Preferences experienced an error, please try again.
de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es: Las Preferencias de Fences experimentaron un error, por favor, inténtelo de nuevo.
fr: Les préférences de Fences® ont subi une erreur, veuillez réessayer.
it: Nelle Preferenze di Fences si è verificato un errore, riprovare.
ja_jp: 'Fences' の偏好設定にエラーが発生しました。再試行してください。
nl: De voorkeuren van Fences® hebben een fout ondervonden, probeer a.u.b. het opnieuw.
pl: Preferencje programu Fences napotkały błąd, spróbuj ponownie.
pt_br: Ocorreu um erro nas Preferências do Fences. Tente novamente.
ru: Произошла ошибка в параметрах Fences. Пожалуйста, попробуйте ещё раз.

source: Fences Rules
de: Fences Regeln
es: Reglas de Fences
fr: Règles de Fences®
it: Regole di Fences
ja_jp: 'Fences Rules'は、'Fencesの規則'と訳されます。
nl: Fences® Regels
pl: Reguły Fences
pt_br: Regras do Fences
ru: Правила
