Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Hold Alt and drag/drop any folder onto your desktop to quickly create a Folder Portal. You can also right click any folder and choose "Show this folder on the desktop".
de: Halten Sie die Alt-Taste gedrückt und ziehen Sie Ordner auf Ihren Desktop, um schnell Folder Portals zu erstellen. Alternativ können Sie auch mit rechts auf einen Ordner klicken und "Diesen Ordner auf dem Desktop anzeigen" auswählen.
es: Mantener pulsada la tecla Alt y arastrar/soltar cualquier carpeta del escritorio para crear rápidamente un Folder Portal. También puede hacer clic con el botón derecho sobre cualquier carpeta y elegir "Mostrar esta carpeta en el escritorio".
fr: Maintenez Alt enfoncé et glissez/déposez n'importe quel dossier sur votre bureau pour créer rapidement un Folder Portal. Vous pouvez également faire un clic droit sur n'importe quel dossier et choisir « Afficher ce dossier sur le bureau ».
it: Tenere premuto Alt e trascinare qualsiasi cartella sul desktop per creare rapidamente un Folder Portal. È anche possibile fare clic con il tasto destro del mouse su qualsiasi cartella e scegliere "Mostra questa cartella sul desktop".
ja_jp: Altを押しながら、フォルダをデスクトップにドラッグ＆ドロップすると、素早くFolder Portalを作成できます。また、フォルダを右クリックして「デスクトップにこのフォルダを表示」を選択することもできます。
nl: Houd de Alt toets ingedrukt en sleep/neerzet een map naar uw bureaublad om snel een Folder Portal te creëren. U kunt ook met de rechtermuisknop op elke map klikken en "Deze map op het bureaublad weergeven" kiezen.
pl: Przytrzymaj Alt oraz przeciągnij i upuść dowolny folder na Pulpicie w celu szybkiego utworzenia Portalu folderu. Możesz także kliknąć PPM na dowolny folder i wybrać "Pokaż ten folder na Pulpicie".
pt_br: Segure Alt e arraste/solte qualquer pasta na área de trabalho para criar rapidamente um Folder Portal. Também é possível clicar com o botão direito do mouse em qualquer pasta e escolher "Mostrar esta pasta na área de trabalho".
ru: Зажмите Alt и перетащите любую папку на Ваш рабочий стол, чтобы быстро создать Folder Portal. Вы так же можете кликнуть правой кнопкой мыши по любой папке и выбрать "Показывать эту папку на рабочем столе".

source: Horizontal
it: Orizzontale
ja_jp: 横
nl: Horizontaal
pl: Poziomy
ru: Горизонтальный

source: Hot Corner
de: Heiße Ecke
es: Esquina Caliente
fr: Coin Chaud
it: Angolo Caldo
ja_jp: ホットコーナー
nl: Hete Hoek
pl: Gorący Róg
pt_br: Canto Quente
ru: Горячий угол

source: Hot Keys
de: Tastenkombinationen
es: Teclas de acceso rápido
fr: Raccourcis clavier
it: Tasti di scelta rapida
ja_jp: ホットキー
nl: Sneltoetsen
pl: skrótów
pt_br: Teclas de atalho
ru: Горячие клавиши

source: How to adjust the appearance of individual Fence groups
de: Das Erscheinungsbild einzelner Fences anpassen
es: Cómo ajustar la apariencia de un Fence
fr: Comment ajuster l'apparence d'fences individuels
it: Come regolare l'aspetto dei singoli gruppi di Fence
ja_jp: 個々Fencesの外観を調整する方法
nl: Hoe het uiterlijk van individuele Fences aanpassen
pl: Jak dopasować wygląd indywidualnych Fences
pt_br: Como ajustar a aparência de Fences individuais
ru: Как настроить вид отдельных Fences

source: How to change the order of the icons in a Folder Portal
de: Die Reihenfolge der Symbole in einem Folder Portal ändern
es: Cómo cambiar el orden de los iconos en un Folder Portal
fr: Comment changer l'ordre des icônes dans un Folder Portal
it: Come modificare l'ordine delle icone in un Folder Portal
ja_jp: Folder Portalのアイコンの順番を変更する方法
nl: Hoe de volgorde van de iconen in een Folder Portal wijzigen
pl: Jak zmienić kolejność ikon w Folder Portal
pt_br: Como alterar a ordem dos ícones em um Folder Portal
ru: Как изменить порядок значков в Folder Portal

source: How to change the size of the icons in a Folder Portal
de: Die Größe der Symbole in einem Folder Portal ändern
es: Cómo cambiar el tamaño de los iconos en un Folder Portal
fr: Comment changer la taille des icônes dans un Folder Portal
it: Come modificare le dimensioni delle icone in un Folder Portal
ja_jp: Folder Portalのアイコンサイズを変更する方法
nl: Hoe de grootte van de iconen in een Folder Portal wijzigen
pl: Jak zmienić rozmiar ikon w Folder Portal
pt_br: Como alterar o tamanho dos ícones em um Folder Portal
ru: Как изменить размер значков в Folder Portal

source: How to change the view style of the Folder Portal
de: Den Darstellungsstil für ein Folder Portal ändern
es: Cómo cambiar el estilo de vista del Folder Portal
fr: Comment changer le style d'affichage du Folder Portal
it: Come modificare lo stile di visualizzazione del Folder Portal
ja_jp: Folder Portalのビュースタイルを変更する方法
nl: Hoe de weergavestijl van de Folder Portal wijzigen
pl: Jak zmienić styl widoku Folder Portal
pt_br: Como alterar o estilo de visualização do Folder Portal
ru: Как изменить стиль просмотра в Folder Portal

source: How to Configure Fences
de: Fences konfigurieren
es: Cómo Configurar Fences
fr: Comment configurer Fences®
it: Come configurare le Fences
ja_jp: Fences の設定方法
nl: Hoe Fences configureren
pl: Jak skonfigurować Fences
pt_br: Como configurar o Fences
ru: Как настроить Fence

source: How to create a Folder Portal group
de: Folder Portals erstellen
es: Cómo crear un Folder Portal
fr: Comment créer un Folder Portal
it: Come creare un gruppo di Folder Portal
ja_jp: Folder Portalを作成する方法
nl: Hoe een Folder Portal creëren
pl: Jak stworzyć Folder Portal
pt_br: Como criar um Folder Portal
ru: Как создать Folder Portal

source: How to create a new desktop page
de: Eine Desktop-Seite anlegen
es: Cómo crear una nueva página de escritorio
fr: Comment créer une nouvelle page de bureau
it: Come creare una nuova pagina del desktop
ja_jp: デスクトップの新しいページを作る方法
nl: Hoe een nieuwe bureaubladpagina creëren
pl: Jak stworzyć nową stronę Pulpitu
pt_br: Como criar uma nova página da área de trabalho
ru: Как создать новую страницу рабочего стола

source: How to create a new page
it: Come creare una nuova pagina
ja_jp: 新しいページの作成方法
pt_br: Como criar uma nova página

source: How to distribute license/settings
de: Wie man Lizenz/Einstellungen verteilt
es: Cómo distribuir licencia/configuraciones
fr: Comment distribuer la licence/les paramètres
it: Come distribuire licenza/impostazioni
ja_jp: ライセンス/設定の配布方法
nl: Hoe licentie/instellingen te distribueren
pt_br: Como distribuir licença/configurações
ru: Как распределить лицензию/настройки

source: How to exclude individual Fence groups
de: Einzelne Fences ausschließen
es: Cómo excluir Fences
fr: Comment exclure des Fences individuels
it: Come escludere gruppi di Fence individuali
ja_jp: 個別Fencesを除外する方法
nl: Hoe individuele Fences uitsluiten
pl: Jak wykluczyć pojedyncze Fences
pt_br: Como excluir Fences individuais
ru: Как исключить отдельные Fence

source: How to hide/show the header on a 'details view' Folder Portal
de: Die Kopfzeile in der Detailansicht für ein Folder Portal anzeigen/verstecken
es: Cómo ocultar/mostrar el encabezamiento en la 'vista detalles' de un Folder Portal
fr: Comment masquer/afficher l'en-tête d'un Folder Portal à l'« affichage détaillé »
it: Come nascondere/mostrare l'intestazione di una cartella "vista dettagli" del Folder Portal
ja_jp: 'Details view' フォルダー ポータルのヘッダーを隠す/表示する方法
nl: Hoe de kopregel verbergen/weergeven op een map portaal met "Detailsweergave"
pl: Jak pokazać/ukryć nagłówek w 'widoku szczegółowym' Folder Portal
pt_br: Como ocultar/exibir o cabeçalho na "vista de detalhes" de um Folder Portal
ru: Как скрыть/показать заголовок подробного вида Folder Portal

source: How to move icons or Fence groups between desktops
de: Symbole order Fences zwischen Desktops verschieben
es: Cómo mover iconos o Fences entre escritorios
fr: Comment déplacer des icônes ou des Fences entre les bureaux
it: Come spostare le icone o i gruppi di Fence tra i desktop
ja_jp: アイコンやFencesをデスクトップ間で移動する方法
nl: Hoe iconen of Fences tussen bureaubladen verplaatsen
pl: Jak przenieść ikony lub Fences pomiędzy Pulpitami
pt_br: Como mover ícones ou Fences entre áreas de trabalho
ru: Как перемещать значки или Fence между рабочими столами

source: How to move icons or Fence groups between pages
it: Come spostare icone o gruppi di Fence tra le pagine
ja_jp: ページ間でアイコンまたはFenceグループを移動する方法
pt_br: Como mover ícones ou grupos de Fence entre páginas

source: How to quickly navigate up to the root folder
de: Wie man schnell zum Stammordner navigiert
es: Cómo navegar rápidamente hasta la carpeta raíz
fr: Comment naviguer rapidement jusqu'au dossier racine
it: Come navigare velocemente fino alla cartella radice
ja_jp: ルートフォルダまでどのように迅速に移動するか
nl: Hoe snel naar de hoofdmap te navigeren
pt_br: Como navegar rapidamente até a pasta raiz
ru: Как быстро перейти к корневой папке

source: How to quickly open the folder in a window
de: Schnell Ordner in einem Fenster öffnen
es: Cómo abrir rápidamente una carpeta en una ventana
fr: Comment ouvrir rapidement le dossier dans une fenêtre
it: Come aprire rapidamente la cartella in una finestra
ja_jp: ウィンドウ内のフォルダをすばやく開く方法
nl: Hoe de map snel in een venster openen
pl: Jak szybko otworzyć folder w oknie
pt_br: Como abrir rapidamente a pasta em uma janela
ru: Как быстро открыть папку в окне

source: How to remove a Folder Portal group
de: Ein Folder Portal entfernen
es: Cómo eliminar un Folder Portal
fr: Comment supprimer un Folder Portal
it: Come rimuovere un gruppo di Folder Portal
ja_jp: Folder Portalを削除する方法
nl: Hoe een Folder Portal verwijderen
pl: Jak usunąć Folder Portal
pt_br: Como remover um Folder Portal
ru: Как удалить Folder Portal

source: How to use
de: So verwenden Sie
es: Cómo usar
fr: Comment utiliser
it: Modalità d'uso
ja_jp: 使い方
nl: Hoe te gebruiken
pl: Jak używać program
pt_br: Como usar
ru: Как пользоваться

source: How to use desktop pages
de: Verwendung von Desktop-Seiten
es: Cómo utilizar las páginas de escritorio
fr: Comment utiliser les pages de bureau
it: Come utilizzare le pagine del desktop
ja_jp: デスクトップ・ページの使い方
nl: Desktop pagina's gebruiken
pl: Jak korzystać ze stron pulpitu
pt_br: Como usar as páginas da área de trabalho
ru: Как использовать страницы рабочего стола

source: How to use pages
it: Come usare le pagine
ja_jp: ページの使用方法
pt_br: Como usar páginas

source: How to use with a keyboard
de: Tastaturbedienung
es: Cómo usar con un teclado
fr: Comment utiliser avec un clavier
it: Come si usa con la tastiera
ja_jp: キーボードとの使い方
nl: Hoe met een toetsenbord te gebruiken
pl: Jak używać programu z klawiatury
pt_br: Como usar com um teclado
ru: Как пользоваться с помощью клавиатуры

source: How to use with a touch-enabled system
de: Touchscreen-Bedienung
es: Cómo usar con un sistema táctil
fr: Comment utiliser avec un système tactile
it: Come si usa con un sistema touch-enabled
ja_jp: タッチシステムでの使用方法
nl: Hoe met een aanraakgeschakelde systeem te gebruiken
pl: Jak używać systemów z ekranem dotykowym
pt_br: Como usar com um sistema sensível a toque
ru: Как пользоваться при сенсорном экране

source: Hue:
de: Farbton:
es: Matiz:
fr: Teinte :
it: Tonalità:
ja_jp: 色合いだ：
nl: Tint:
pl: Odcień:
pt_br: Matiz:
ru: Оттенок:

source: icon
de: Symbol
es: icono
fr: icône
it: icona
ja_jp: アイコン
nl: icoon
pl: ikona
pt_br: ícone
ru: значок

source: Icon opacity
de: Icon Deckkraft
es: Opacidad de icono
fr: Opacité d'icône
it: Opacità dell'icona
ja_jp: アイコンの不透明度
nl: Icoon transparantie
pl: Przezroczystość ikony
pt_br: Opacidade do ícone
ru: Прозрачность иконки

source: Icon Opacity
de: Deckkraft des Symbols
es: Opacidad del icono
fr: Opacité d'icône
it: Opacità dell'icona
ja_jp: アイコンの不透明度
nl: Pictogram Ondoorzichtigheid
pl: Krycie ikony
pt_br: Opacidade do Ícone
ru: Непрозрачность значка

source: Icon Order and Placement
de: Symbolreihenfolge und Platzierung
es: Orden y Ubicación de Iconos
fr: Ordre et Placement des Icônes
it: Ordine e Posizionamento delle Icone
ja_jp: アイコンの順序と配置
nl: Icoonvolgorde en Plaatsing
pt_br: Ordem e Posicionamento do Ícone
ru: Порядок и Размещение Иконок

source: Icon spacing
de: Symbolabstand
es: Espaciado de íconos
fr: Espacement des icônes
it: Spaziatura delle icone
ja_jp: アイコンの間隔
nl: Icoonscheiding
pl: Odstępy ikon
pt_br: Espaçamento de ícones
ru: Расстояние между иконками

source: Icon Tint
de: Symbol Tönung
es: Tinte de Icono
fr: Teinte d'icône
it: Tinta dell'icona
ja_jp: アイコンの色調
nl: Pictogram Tint
pt_br: Matiz do Ícone
ru: Оттенок иконки

source: Icon transparency && fading Fence groups
de: Symbol Transparenz && Fence-Ausblendeeffekt
es: Icono con transparencia && Fences que se difuminan
fr: Transparence d'icônes && estompage d'fences
it: Trasparenza e dissolvenza delle icone Gruppi di Fence
ja_jp: アイコンの透過 && 減衰 Fences
nl: Icoon transparantie && Fence vervagen
pl: Przezroczystość ikon i wygaszanie Fences
pt_br: Transparência dos ícones e esmaecimento das Fences
ru: Прозрачность значков и размытие Fences

source: Icon was created during a certain day of the week...
de: Das Symbol wurde an einem bestimmten Wochentag erstellt...
es: El icono se creó durante determinado día de la semana...
fr: Icône a été créée un certain jour de la semaine...
it: L'icona è stata creata in un determinato giorno della settimana...
ja_jp: アイコンはある曜日のある日に作られた...
nl: Icoon werd tijdens een bepaalde dag van de week gecreëerd...
pl: Ikona stworzona konkretnego dnia tygodnia...
pt_br: O ícone foi criado durante certo dia da semana...
ru: Значок был создан в определённый день недели...

source: Icon was created during a certain time of the day...
de: Das Symbol wurde zu einer bestimmten Tageszeit erstellt...
es: El icono se creó en determinado momento del día...
fr: Icône a été créée à une certaine heure de la journée...
it: L'icona è stata creata in un determinato momento della giornata...
ja_jp: アイコンは、ある時間に作成されました...
nl: Icoon werd tijdens een bepaalde tijd van de dag gecreëerd...
pl: Ikona stworzona o konkretnej godzinie dnia...
pt_br: O ícone foi criado durante certo horário do dia...
ru: Значок был создан в определённое время дня...

source: Icon was used
de: Das Symbol wurde verwendet
es: El icono se ha usado
fr: Icône a été utilisée
it: L'icona è stata utilizzata
ja_jp: アイコンが使用されました
nl: Icoon werd gebruikt
pl: Ikona została użyta
pt_br: O ícone foi usado
ru: Значок был использован

source: icons
de: Symbole
es: iconos
fr: icônes
it: icone
ja_jp: アイコン
nl: iconen
pl: ikony
pt_br: ícones
ru: значки

source: Icons created
de: Symbole erstellt
es: Iconos creados
fr: Icônes créées
it: Icone create
ja_jp: アイコンを作成した
nl: Iconen gecreëerd
pl: Ikony zostały stworzone
pt_br: Ícones criados
ru: Значок создан

source: Icons created during certain times of the day...
de: Symbole, die zu einer bestimmten Tageszeit erstellt wurden...
es: Iconos creados durante determinados momentos del día...
fr: Icônes créées à certaines heures de la journée...
it: Icone create in determinati momenti della giornata...
ja_jp: 時間によって作成されたアイコン...
nl: Iconen gecreëerd tijdens bepaalde tijden van de dag...
pl: Ikony stworzone w konkretnym przedziale czasowym danego dnia...
pt_br: Ícones criados durante certos horários do dia...
ru: Значок был создан в определённое время дня...

source: Icons created on certain days of the week...
de: Symbole, die an bestimmten Wochentagen erstellt wurden ...
es: Iconos creados durante determinados días de la semana...
fr: Icônes créées à certains jours de la semaine...
it: Icone create in determinati giorni della settimana...
ja_jp: 曜日によって作成されたアイコン...
nl: Iconen gecreëerd tijdens bepaalde dagen van de week...
pl: Ikony stworzone w konkretnych dniach danego tygodnia...
pt_br: Ícones criados em certos dias da semana...
ru: Значок был создан в определённый день недели...

source: Icons in a Folder Portal cannot be manually repositioned. To change the order of icons in a Folder Portal, right-click in an empty part of the Fence, select Sort By, and choose an option.
de: Symbole in einem Folder Portal können nicht manuell neu positioniert werden. Um die Reihenfolge der Symbole in einem Folder Portal zu ändern, klicken Sie mit der rechten Maustaste in einen leeren Teil des Fence und wählen dann Sortieren Nach gefolgt von einer Sortierreihenfolge aus.
es: Los iconos de un Folder Portal no se pueden reposicionar manualmente. Para cambiar el orden de los iconos en un Folder Portal, haga clic con el botón derecho en una parte vacía del Fence, seleccionar Ordenar por, y elegir una opción.
fr: Les icônes d'un Folder Portal ne peuvent pas être repositionnées manuellement. Pour modifier l'ordre des icônes dans un Folder Portal, cliquez avec le bouton droit de la souris dans une partie vide de l'fences, sélectionnez Trier par et choisissez une option.
it: Le icone di un Folder Portal non possono essere riposizionate manualmente. Per modificare l'ordine delle icone in un Folder Portal, fare clic con il pulsante destro del mouse su una parte vuota del recinto, selezionare Ordina per e scegliere un'opzione.
ja_jp: Folder Portalのアイコンは手動で再配置できません。Folder Portalのアイコンの並び替え方法は、Fenceの空白部分を右クリックし、「並び替え方法」を選択し、オプションを選んでください。
nl: Iconen in een Folder Portal kunnen niet handmatig verplaatst worden. Om de volgorde van de iconen in een Folder Portal te wijzigen, klikt u met de rechtermuisknop op een leeg deel van het Fence, selecteer "Sorteer op" en kies een optie.
pl: Ikony w Folder Portal nie mogą być ręcznie rozmieszczane. Aby zmienić rozmieszczenia ikon w Folder Portal, kliknij PPM na pustej przestrzeni Fence i wybierz Sortuj po, a następnie wybraną opcję.
pt_br: Os ícones em um Folder Portal não podem ser reposicionados manualmente. Para alterar a ordem dos ícones em um Folder Portal, clique com o botão direito do mouse em uma parte vazia da Fence, selecione Classificar por e escolha uma opção.
ru: Нельзя вручную изменить расположение значков в Folder Portal. Чтобы изменить порядок значков в Folder Portal, кликните правой кнопкой мыши в пустом месте Fence, выберите Сортировка и выберите одну из опций.

source: Icons in Folder Portals cannot be repositioned.
de: Symbole in einem Folder Portal können nicht neu positioniert werden.
es: Los iconos en el Folder Portal no se pueden reposicionar.
fr: Les icônes de Folder Portals ne peuvent pas être repositionnées.
it: Le icone nei Folder Portals non possono essere riposizionate.
ja_jp: Folder Portalsのアイコンを再配置することはできません。
nl: Iconen in een Folder Portal kunnen niet verplaatst worden.
pl: Ikony w Folder Portal nie mogą być rozmieszczane.
pt_br: Os ícones em um Folder Portals não podem ser reposicionados.
ru: Значки в Folder Portal не могут быть перемещены.

source: Icons last modified
de: Symbole zuletzt geändert
es: Iconos modificados últimamente
fr: Icônes modifiées en dernier
it: Icone modificate l'ultima volta
ja_jp: アイコンの最終更新日
nl: Iconen laatst gewijzigd
pl: Ikony ostatnio modyfikowane
pt_br: Última modificação dos ícones
ru: Последнее изменение значка

source: Icon's name contains...
de: Der Name des Symbols enthält...
es: El nombre del icono contiene...
fr: Nom de l'icône contient...
it: Il nome di Icon contiene...
ja_jp: アイコンの名前は...を含んでいます
nl: De naam van de icoon bevat...
pl: Nazwa ikony zawiera...
pt_br: O nome do ícone contém...
ru: Имя значка содержит...

source: Icon's name does not contain...
de: Der Name des Symbols enthält kein...
es: El nombre del icono no contiene...
fr: Nom de l'icône ne contient pas...
it: Il nome dell'icona non contiene...
ja_jp: アイコンの名前には...は含まれていません
nl: De naam van de icoon bevat geen...
pl: Nazwa ikony nie zawiera...
pt_br: O nome do ícone não contém...
ru: Имя значка не содержит...

source: Icon's name ends with...
de: Der Name des Symbols endet mit...
es: El nombre del icono termina con...
fr: Nom de l'icône se termine par...
it: Il nome di Icon termina con...
ja_jp: アイコンの名前は...で終わります
nl: De naam van de icoon eindigt met...
pl: Nazwa ikony kończy się na...
pt_br: O nome do ícone termina com...
ru: Имя значка оканчивается на...

source: Icon's name is exactly...
it: Il nome dell'icona è esattamente...
pt_br: O nome do ícone é exatamente...

source: Icon's name starts with...
de: Der Name des Symbols beginnt mit ...
es: El nombre del icono empieza con...
fr: Nom de l'icône commence par...
it: Il nome di Icon inizia con...
ja_jp: アイコンの名前は...から始まります
nl: De naam van de icoon begint met...
pl: Nazwa ikony zaczyna się na...
pt_br: O nome do ícone começa com...
ru: Имя значка начинается с...

source: Icons used
de: Symbole verwendet
es: Iconos usados
fr: Icônes utilisées
it: Icone utilizzate
ja_jp: 'アイコン使用'
nl: Gebruikte iconen
pl: Ikony używane
pt_br: Ícones usados
ru: Значок использована

source: Icons whose file size
de: Symbole, deren Dateigröße
es: Iconos cuyo tamaño es
fr: Icônes dont la taille de fichier
it: Icone la cui dimensione del file
ja_jp: ファイルサイズのアイコン
nl: Iconen waarvan de bestandsgrootte
pl: Ikony, których rozmiar pliku
pt_br: Ícones cujo tamanho de arquivo
ru: Значки, чей размер файла

source: Icons whose name
de: Symbole, deren Namen
es: Iconos cuyo nombre es
fr: Icônes dont le nom
it: Icone il cui nome
ja_jp: アイコンの名前
nl: Iconen waarvan de naam
pl: Ikony, których nazwa
pt_br: Ícones cujo nome
ru: Значки, чьё имя

source: Icons whose name contains...
de: Symbole, deren Namen folgendes enthält...
es: Iconos cuyo nombre contiene...
fr: Icônes dont le nom contient...
it: Icone il cui nome contiene...
ja_jp: アイコンの名前に...を含む
nl: Iconen waarvan de naam bevat...
pl: Ikony, których nazwa zawiera...
pt_br: Ícones cujo nome contém...
ru: Значки, чьё имя содержит...

source: Icons whose name starts/ends with...
de: Symbole, deren Name beginnt/endet mit...
es: Iconos cuyo nombre empieza/termina con...
fr: Icônes dont le nom commence/se termine par...
it: Icone il cui nome inizia/termina con...
ja_jp: アイコンの名前が～で始まる/終わる
nl: Iconen waarvan de naam begint/eindigt met...
pl: Ikony, których nazwa zaczyna się/kończy na...
pt_br: Ícones cujo nome começa/termina com...
ru: Значки, чьё имя начинается/оканчивается с...

source: Icons whose type
de: Symbole, deren Typ
es: Iconos cuyo tipo es
fr: Icônes dont le type
it: Icone il cui tipo
ja_jp: アイコンのタイプ
nl: Iconen van wie het type
pl: Ikony, których typ
pt_br: Ícones cujo tipo
ru: Значки, чей тип

source: Icons with file sizes greater than...
de: Symbole mit Dateigrößen über...
es: Iconos con tamaños superiores a...
fr: Icônes dont la taille de fichier est supérieure à...
it: Le icone con dimensioni superiori a...
ja_jp: ファイルサイズが...より大きいアイコン
nl: Iconen met bestandsgroottes groter dan...
pl: Ikony, których rozmiar pliku jest większy niż...
pt_br: Ícones com tamanhos de arquivo maiores que...
ru: Значки с размером файла более...

source: If hidden, unhide my desktop icons when switching pages
de: Ausgeblendete Symbole bei Seitenwechsel wieder einbleden
es: Si están ocultos, mostrar los iconos de mi escritorio al cambiar de página
fr: Si masquées, démasquez les icônes de mon bureau lors d'une commutation de page.
it: Se nascosto, rendi visibili le mie icone del desktop quando cambio pagina
ja_jp: デスクトップのアイコンをページを切り替えるときに隠すならば、表示してください。
nl: Als verborgen, maak mijn bureaubladiconen zichtbaar bij het wisselen van pagina's
pl: Jeśli ukryte, pokaż ikony pulpitu podczas przełączania stron
pt_br: Se ocultos, mostrar ícones da minha área de trabalho ao trocar páginas
ru: Если скрыты, показать значки моего рабочего стола при переключении страниц
