Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: a file
de: eine Datei
es: un archivo
fr: un fichier
it: un file
ja_jp: ファイル
nl: een bestand
pl: plik
pt_br: um arquivo
ru: файл

source: a folder
de: einen Ordner
es: una carpeta
fr: un dossier
it: una cartella
ja_jp: フォルダー
nl: een map
pl: folder
pt_br: uma pasta
ru: папка

source: A folder cannot be created inside of this folder. Please try again.
de: Ein Ordner kann nicht in diesem Ordner erstellt werden. Bitte versuchen Sie es erneut.
es: Imposible crear una carpeta dentro de esta carpeta. Por favor, inténtelo de nuevo.
fr: Impossible de créer un dossier à l'intérieur de ce dossier. Veuillez ressayer, SVP.
it: Non è possibile creare una cartella all'interno di questa cartella. Riprovare.
ja_jp: このフォルダ内にフォルダを作成できません。もう一度お試しください。
nl: Er kan geen map worden aangemaakt in deze map. Probeer het opnieuw, a.u.b.
pl: Folder nie może być stworzony wewnątrz tego folderu. Spróbuj ponownie.
pt_br: Uma pasta não pode ser criada dentro desta pasta. Tente novamente.
ru: Папка не может быть создана внутри этой папки. Пожалуйста, попробуйте ещё раз.

source: A newer version is already installed
de: Eine neuere Version ist bereits installiert
es: Ya está instalada una nueva versión
fr: Une version plus récente est déjà installée
it: È già installata una versione più recente
ja_jp: 新しいバージョンがすでにインストールされています。
nl: Een nieuwere versie is al geïnstalleerd
pl: Nowsza wersja jest już zainstalowana
pt_br: Uma nova versão já está instalada
ru: Уже установлена самая свежая версия

source: a program shortcut
de: eine Programmverknüpfung
es: un acceso directo de programa
fr: un raccourci de programme
it: un collegamento al programma
ja_jp: プログラムのショートカット
nl: een programmasneltoets
pl: skrót aplikacji
pt_br: um atalho de programa
ru: ярлык программы

source: a system icon
de: ein System-Symbol
es: un icono del sistema
fr: une icône système
it: un'icona di sistema
ja_jp: システムアイコン
nl: een systeemicoon
pl: ikona systemowa
pt_br: um ícone do sistema
ru: системный значок

source: A tip...
de: Ein Hinweis...
es: Un consejo...
fr: Un conseil...
it: Un consiglio...
ja_jp: お薦めです。
nl: Een tip...
pl: Porada...
pt_br: Uma dica...
ru: Подсказка...

source: About
de: Über
es: Acerca de
fr: A propos de
it: Circa
ja_jp: について
nl: Over
pl: O...
pt_br: Sobre
ru: О программе

source: Access multiple screens of icons by grabbing and pulling the edge of your screen, like on your mobile phone. Use them to keep different parts of your computing life separate.
de: Sie können auf mehrere Bildschirme mit Symbolen zugreifen, indem Sie den Rand Ihres Bildschirms anfassen und ziehen, wie auf Ihrem Mobiltelefon. Verwenden Sie sie, um verschiedene Bereiche Ihres Computerlebens voneinander zu trennen.
es: Accede a varias pantallas de iconos agarrando y tirando del borde de la pantalla, como en tu teléfono móvil. Utilízalos para mantener separadas distintas partes de tu vida informática.
fr: Accédez à plusieurs écrans d'icônes en saisissant et en tirant le bord de votre écran, comme sur votre téléphone portable. Utilisez-les pour séparer les différentes parties de votre vie informatique.
it: Per accedere a più schermate di icone basta afferrare e tirare il bordo dello schermo, come sul cellulare. Utilizzateli per tenere separate le diverse parti della vostra vita informatica.
ja_jp: 携帯電話のように、画面の端をつかんで引っ張ることで、複数のアイコンの画面にアクセスできます。コンピュータ・ライフのさまざまな部分を分けて管理するためにお使いください。
nl: Krijg toegang tot meerdere schermen met pictogrammen door de rand van je scherm vast te pakken en eraan te trekken, zoals op je mobiele telefoon. Gebruik ze om verschillende delen van je computerleven gescheiden te houden.
pl: Dostęp do wielu ekranów ikon poprzez chwycenie i pociągnięcie krawędzi ekranu, jak w telefonie komórkowym. Użyj ich, aby oddzielić różne części swojego życia komputerowego.
pt_br: Acesse várias telas de ícones agarrando e puxando a borda da tela, como no seu telefone celular. Use-os para manter separadas diferentes partes de sua vida computacional.
ru: Доступ к нескольким экранам со значками можно получить, захватив и потянув за край экрана, как на мобильном телефоне. Используйте их для разделения различных частей вашей компьютерной жизни.

source: Access the contents of any folder directly from the desktop in a fully customizable live view.
de: Greifen Sie direkt vom Desktop aus in einer vollständig anpassbaren Live-Ansicht auf den Inhalt eines beliebigen Ordners zu.
es: Acceda al contenido de cualquier carpeta directamente desde el escritorio en una vista en directo totalmente personalizable.
fr: Accédez au contenu de n'importe quel dossier directement depuis le bureau dans une vue en direct entièrement personnalisable.
it: Accedete al contenuto di qualsiasi cartella direttamente dal desktop in una visualizzazione live completamente personalizzabile.
ja_jp: 完全にカスタマイズ可能なライブビューで、デスクトップから直接フォルダの内容にアクセスできます。
nl: Bekijk de inhoud van elke map direct vanaf het bureaublad in een volledig aanpasbare live-weergave.
pl: Dostęp do zawartości dowolnego folderu bezpośrednio z pulpitu w pełni konfigurowalnym widoku na żywo.
pt_br: Acesse o conteúdo de qualquer pasta diretamente da área de trabalho em uma exibição ao vivo totalmente personalizável.
ru: Доступ к содержимому любой папки непосредственно с рабочего стола в полностью настраиваемом режиме просмотра.

source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja_jp: アクティベート
nl: Activeren
pl: Aktywuj
pt_br: Ativar
ru: Активировать

source: Activate enterprise license
de: Unternehmenslizenz aktivieren
es: Activar licencia empresarial
fr: Activer licence d'entreprise
it: Attivare la licenza aziendale
ja_jp: 企業ライセンスを有効にする
nl: Bedrijfslicentie activeren
pl: Aktywuj licencje w wersji enterprise
pt_br: Ativar licença empresarial
ru: Активация корпоративной лицензии

source: Activate tab mouse is over when showing a group docked to the edge of the screen
de: Aktiviere die Registerkarte, über die sich die Maus befindet, wenn eine Gruppe an den Rand des Bildschirms gedockt wird
es: Activar pestaña sobre la que está el ratón cuando se muestra un grupo anclado al borde de la pantalla
fr: Activez l'onglet sur lequel la souris se trouve lorsque vous affichez un groupe ancré au bord de l'écran
it: Attiva la scheda su cui si trova il mouse quando viene mostrato un gruppo ancorato al bordo dello schermo
ja_jp: 画面の端にドックされたグループを表示する際、マウスが上にあるタブを有効にします
nl: Activeer het tabblad waar de muis overheen gaat bij het tonen van een groep gekoppeld aan de rand van het scherm
pt_br: Ative a aba sobre a qual o mouse está quando exibir um grupo ancorado à borda da tela
ru: Активировать вкладку, на которую наведена мышь, при отображении группы, закрепленной у края экрана

source: Activation successful.
de: Aktivierung erfolgreich.
es: Activación correcta.
fr: Activation réussie.
it: Attivazione riuscita.
ja_jp: アクティベーション成功。
nl: Activering succesvol.
pl: Aktywacja zakończona sukcesem.
pt_br: Ativação bem-sucedida.
ru: Активация успешно выполнена.

source: Add
it: Aggiungi
ja_jp: 追加
pt_br: Adicionar

source: Add "Show Fences" icon to my taskbar
de: Hinzufügen des Symbols "Fences anzeigen" zu meiner Taskleiste
es: Añadir el icono "Mostrar Fences" a mi barra de tareas
fr: Ajouter l'icône "Afficher les Fences" à ma barre des tâches
it: Aggiungere l'icona "Mostra Fences" alla barra delle applicazioni
ja_jp: タスクバーに「Fencesを表示」アイコンを追加
nl: Pictogram "Fences tonen" toevoegen aan mijn taakbalk
pl: Dodanie ikony "Pokaż Fences" do paska zadań
pt_br: Adicionar o ícone "Show Fences" à minha barra de tarefas
ru: Добавить значок "Показать Fences" на панель задач

source: Add / Remove
de: Hinzufügen / Entfernen
es: Agregar / Eliminar
fr: Ajouter / Supprimer
it: Aggiungi / Rimuovi
ja_jp: 追加/削除
nl: Toevoegen / Verwijderen
pl: Dodaj / Usuń
pt_br: Adicionar/remover
ru: Добавить / Удалить

source: Add a Custom Rule...
de: Fügen Sie eine benutzerdefinierte Regel hinzu...
es: Agregar una regla personalizada...
fr: Ajouter une règle personnalisée...
it: Aggiungere una regola personalizzata...
ja_jp: カスタムルールを追加...
nl: Een gepersonaliseerde regel toevoegen...
pl: Dodaj własną rolę...
pt_br: Adicionar uma regra personalizada...
ru: Добавить правило...

source: Add a non Folder Portal group to use rules.
de: Fügen Sie eine Nicht-Folder Portal-Gruppe hinzu, um Regeln zu verwenden.
es: Añade un grupo que no sea Folder Portal para usar reglas.
fr: Ajoutez un groupe non-Folder Portal pour utiliser des règles.
it: Aggiungi un gruppo non Folder Portal per utilizzare le regole.
ja_jp: ルールを使用するために非Folder Portalグループを追加します。
nl: Voeg een groep toe die geen Folder Portal is om regels te gebruiken.
pl: Dodaj grupę, która nie jest Folder Portal, aby używać reguł.
pt_br: Adicione um grupo que não seja Folder Portal para usar regras.
ru: Добавьте группу, не являющуюся Folder Portal, чтобы использовать правила.

source: Add additional criteria...
de: Weitere Kriterien hinzufügen...
es: Agregar un criterio adicional...
fr: Ajouter des critères supplémentaires...
it: Aggiungere ulteriori criteri...
ja_jp: 追加の条件を追加してください。
nl: Extra criteria toevoegen...
pl: Dodaj dodatkowe kryteria...
pt_br: Adicionar critérios adicionais
ru: Добавить дополнительный критерий...

source: Add another rule...
de: Eine weitere Regel hinzufügen...
es: Agregar otra regla...
fr: Ajouter une autre règle...
it: Aggiungere un'altra regola...
ja_jp: 別のルールを追加してください。
nl: Een andere regel toevoegen...
pl: Dodaj inną regułę...
pt_br: Adicionar outra regra...
ru: Добавить ещё правило...

source: Add new Folder Portal
it: Aggiungi nuovo Folder Portal
ja_jp: 新しい Folder Portal を追加
pt_br: Adicionar novo Folder Portal

source: Add new icons as the first icon in the target Fence
de: Neue Symbole an erster Stelle in den betroffenen Fence einfügen.
es: Agregar nuevos iconos como el primer icono en el Fence de destino
fr: Ajouter de nouvelles icônes comme première icône dans l'fences-cible
it: Aggiungere nuove icone come prima icona nel Recinto di destinazione
ja_jp: 新しいアイコンをターゲットFenceの最初のアイコンとして追加します。
nl: Nieuwe iconen toevoegen als de eerste icoon in het doel Fence
pl: Dodaj nowe ikony jako pierwsze ikony docelowego Fence
pt_br: Adicionar novos ícones como o primeiro ícone na Fence alvo
ru: Добавлять новые значки в начало значков целевой Fence

source: Add new tab
it: Aggiungi nuova scheda
ja_jp: 新しいタブを追加
pt_br: Adicionar nova aba

source: Add rule...
de: Regel hinzufügen...
es: Agregar regla...
fr: Ajouter règle...
it: Aggiungi regola...
ja_jp: 追加規則...
nl: Regel toevoegen...
pl: Dodaj regułę...
pt_br: Adicionar regra...
ru: Добавить правило...

source: Add to tab group
de: Zur Tab-Gruppe hinzufügen
es: Añadir al grupo de pestañas
fr: Ajouter au groupe d'onglets
it: Aggiungi al gruppo di schede
ja_jp: タブグループに追加する
nl: Voeg toe aan tabbladgroep
pt_br: Adicionar ao grupo de abas
ru: Добавить в группу вкладок

source: Add to tab group?
de: Zur Registerkarte hinzufügen?
es: ¿Añadir al grupo de pestañas?
fr: Ajouter au groupe d'onglets?
it: Aggiungere al gruppo di schede?
ja_jp: タブグループに追加しますか？
nl: Toevoegen aan tabbladgroep?
pt_br: Adicionar ao grupo de abas?
ru: Добавить в группу вкладок?

source: Additional options
de: Zusätzliche Optionen
es: Opciones adicionales
fr: Autres options
it: Opzioni aggiuntive
ja_jp: 追加オプション
nl: Extra opties
pl: Opcje dodatkowe
pt_br: Opções adicionais
ru: Дополнительные опции

source: Additional settings
de: Zusätzliche Einstellungen
es: Parámetros adicionales
fr: Paramètres supplémentaires
it: Impostazioni aggiuntive
ja_jp: 追加の設定
nl: Extra instellingen
pl: Ustawienia dodatkowe
pt_br: Configurações adicionais
ru: Дополнительные параметры

source: Additional Tweaks
de: Zusätzliche Tweaks
es: Ajustes adicionales
fr: Ajustements additionnels
it: Ulteriori modifiche
ja_jp: 追加の調整
nl: Extra tweaks
pl: Poprawki dodatkowe
pt_br: Ajustes adicionais
ru: Дополнительные твики

source: Adjust a Fence
de: Einen Fence anpassen
es: Ajustar un FenceButInEnglish
fr: Ajuster un Fence
it: Regola una Fence
ja_jp: Fenceを調節する
nl: Een Fence aanpassen
pl: Dopasuj Fence
pt_br: Ajustar uma Fence
ru: Настройка Fence

source: Adjust displays
de: Passen Sie die Anzeigen an
es: Ajusta las pantallas
fr: Ajustez les affichages
it: Regola i display
ja_jp: ディスプレイを調整します
nl: Displays aanpassen
pl: Dostosuj wyświetlacze
pt_br: Ajuste os displays
ru: Настройте дисплеи

source: Adjust the appearance of individual Fence groups
de: Passen Sie das Erscheinungsbild der Fences individuell an
es: Ajustar la apariencia de los Fences individuales
fr: Ajuster apparence d'fences individuels
it: Regola l'aspetto dei singoli gruppi di Fence
ja_jp: 個々のFencesの外観を調整してください
nl: Het uiterlijk van individuele Fences aanpassen
pl: Dopasuj wygląd indywidualnych Fences
pt_br: Ajustar a aparência de Fences individuais
ru: Настройка вида отдельных Fence

source: Adjust the transparency of an individual Fence
de: Passen Sie die Transparenz der Fences individuell an
es: Ajustar la transparencia de un Fence individual
fr: Ajuster la transparence d'un Fence individuel
it: Regolare la trasparenza di un singolo recinto
ja_jp: 個々のFenceの透明度を調節してください。
nl: De transparantie van een individueel Fence aanpassen
pl: Dopasuj przezroczystość indywidualnych Fences
pt_br: Ajustar a transparência de uma Fence individual
ru: Настройка прозрачности отдельной Fence

source: Adjust the transparency of desktop icons
de: Passen Sie die Transparenz der Desktop-Symbole an
es: Ajustar la transparencia de los iconos del escritorio
fr: Ajuster la transparence des icônes du bureau
it: Regolare la trasparenza delle icone del desktop
ja_jp: デスクトップアイコンの透過度を調節してください
nl: De transparantie van het bureaublad iconen aanpassen
pl: Dopasuj przezroczystość ikon systemowych
pt_br: Ajustar a transparência dos ícones da área de trabalho
ru: Настройка прозрачности значков рабочего стола

source: Adjust title font color
de: Schriftfarbe des Titels anpassen
es: Adjust title font colorYo
fr: Ajuster la couleur de la police du titre
it: Regolare il colore del carattere del titolo
ja_jp: タイトルの文字色を調整する
nl: Kleur titellettertype aanpassen
pl: Dostosuj kolor czcionki tytułu
pt_br: Ajustar a cor da fonte do título
ru: Настройка цвета шрифта заголовка

source: Adjust title text font/color
de: Schriftart/Farbe des Titeltextes anpassen
es: Ajustar la fuente/color del texto del título
fr: Ajuster la police/couleur du texte du titre
it: Regolare il carattere/colore del testo del titolo
ja_jp: タイトルテキストのフォント/カラーを調整する
nl: Lettertype/kleur van titeltekst aanpassen
pl: Dostosuj czcionkę/kolor tekstu tytułu
pt_br: Ajustar a fonte/cor do texto do título
ru: Настройка шрифта/цвета текста заголовка

source: after
de: nach
es: después
fr: après
it: dopo
ja_jp: 後
nl: na
pl: po
pt_br: depois
ru: через

source: After 1 second
de: Nach 1 Sekunde
es: Después de 1 segundo
fr: Après 1 seconde
it: Dopo 1 secondo
ja_jp: 1秒後
nl: Na 1 seconde
pl: Po 1 sekundzie
pt_br: Depois de 1 segundo
ru: Через 1 сек

source: After 10 minutes
de: Nach 10 Minuten
es: Después de 10 minutos
fr: Au bout de 10 minutes
it: Dopo 10 minuti
ja_jp: 10分後
nl: Na 10 minuten
pl: Po 10 minutach
pt_br: Depois de 10 minutos
ru: Через 10 мин

source: After 2 minutes
de: Nach 2 Minuten
es: Después de 2 minutos
fr: Au bout de 2 minutes
it: Dopo 2 minuti
ja_jp: 2分後
nl: Na 2 minuten
pl: Po 2 minutach
pt_br: Depois de 2 minutos
ru: Через 2 мин

source: After 30 seconds
de: Nach 30 Sekunden
es: Después de 30 segundos
fr: Au bout de 30 secondes
it: Dopo 30 secondi
ja_jp: 30秒後
nl: Na 30 seconden
pl: Po 30 sekundach
pt_br: Depois de 30 segundos
ru: Через 30 сек

source: Align icons to grid
de: Symbole am Raster ausrichten
es: Alinear los iconos a la cuadrícula
fr: Aligner icônes sur la grille
it: Allinea icone a griglia
ja_jp: アイコンをグリッドに揃える
nl: Iconen op het raster uitlijnen
pl: Wyrównaj ikony do siatki
pt_br: Alinhar ícones à grade
ru: Выровнять значки по сетке

source: All Fence groups
de: Alle Fences
es: Todos los Fences
fr: Tous les Fences
it: Tutti i gruppi di Fence
ja_jp: すべてFences
nl: Alle Fences
pl: Wszystkie Fences
pt_br: Todas as Fences
ru: Все Fence

source: All groups
de: Alle Gruppen
es: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
ja_jp: すべてのグループ
nl: Alle groepen
pl: Wszystkie grupy
pt_br: Todos os grupos
ru: Все группы

source: All new icons
de: Alle neuen Symbole
es: Todos los iconos nuevos
fr: Toutes les nouvelles icônes
it: Tutte le nuove icone
ja_jp: すべての新しいアイコン
nl: Alle nieuwe iconen
pl: Wszystkie nowe ikony
pt_br: Todos os novos ícones
ru: Все новые значки

source: Allow me to place icons on as many pages as I want
de: Beliebig viele Seiten mit Symbolen erlauben
es: Permitirme colocar los iconos en tantas páginas como quiera
fr: Me permettre de placer des icônes sur autant de pages que je le souhaite
it: Permettetemi di inserire le icone in tutte le pagine che voglio
ja_jp: 私が好きなだけページにアイコンを置くことを許してください。
nl: Sta mij toe om iconen op zoveel pagina's te plaatsen als ik wil
pl: Pozwól na umieszczanie tak wielu ikon ile tylko chcę
pt_br: Permitir colocar ícones em quantas páginas eu quiser
ru: Разрешить размещать значки на стольких страницах, на скольких я захочу

source: Allow navigation
de: Navigation ermöglichen
es: Permitir la navegación
fr: Permettre navigation
it: Consenti navigazione
ja_jp: ナビゲーションを許可する
nl: Navigatie toestaan
pl: Pozwól na nawigację
pt_br: Permitir navegação
ru: Разрешить навигацию

source: Allow users to "have their own Fence" by unlocking specific Fence groups that you have created/deployed.
de: Erlauben Sie Benutzern, "ihren eigenen Fence" zu haben, indem Sie spezifische Fence-Gruppen freischalten, die Sie erstellt/ausgerollt haben.
es: Permita a los usuarios "tener su propio Fence" desbloqueando grupos de Fence específicos que usted ha creado/desplegado.
fr: Permettez aux utilisateurs d'"avoir leur propre Fence" en déverrouillant des groupes de Fence spécifiques que vous avez créés/déployés.
it: Consenti agli utenti di "avere la propria Fence" sbloccando specifici gruppi di Fence che hai creato/distribuito.
ja_jp: 特定のFenceグループを解除して作成/配置したものを、ユーザーが"自分自身のFenceを持つ"ことを許可します。
nl: Sta gebruikers toe om "hun eigen Fence" te hebben door specifieke Fence groepen die u heeft gemaakt / ingezet te ontgrendelen.
pt_br: Permita que os usuários "tenham seu próprio Fence" ao desbloquear grupos específicos de Fences que você criou/desdobrou.
ru: Разрешить пользователям "иметь свой собственный Fence" путем разблокировки определенных групп Fence, которые вы создали/развернули.

source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ja_jp: いつも
nl: Altijd
pl: Zawsze
pt_br: Sempre
ru: Всегда

source: Always show icons at startup
de: Beim Start immer Symbole anzeigen
es: Mostrar siempre los iconos al inicio
fr: Toujours afficher les icônes au démarrage
it: Mostra sempre le icone all'avvio
ja_jp: 始動時に常にアイコンを表示
nl: Iconen altijd bij het opstarten weergeven
pl: Zawsze pokazuj ikony na starcie
pt_br: Sempre mostrar ícones ao iniciar
ru: Всегда показывать значки при запуске

source: Always use this answer
de: Diese Antwort immer verwenden
es: Usar siempre esta respuesta
fr: Toujours utiliser cette réponse
it: Utilizzare sempre questa risposta
ja_jp: いつもこの答えを使う
nl: Altijd dit antwoord gebruiken
pl: Zawsze używaj tego wyboru
pt_br: Sempre usar esta resposta
ru: Всегда использовать этот ответ

source: An update to Fences is available!
de: Ein Software-Update für Fences ist verfügbar!
es: Hay disponible una actualización de Fences!
fr: Il y a une mise à jour de Fences® de disponible !
it: È disponibile un aggiornamento di Fences!
ja_jp: Fencesのアップデートがあります！
nl: Er is een update van Fences® beschikbaar!
pl: Aktualizacja Fences dostępna!
pt_br: Está disponível uma atualização do Fences!
ru: Доступно обновление Fences!

source: Analytics
de: Analytik
es: Analítica
fr: Analyses
it: Analytik
ja_jp: 分析
nl: Analyses
pl: Analiza
pt_br: Analítica
ru: Аналитика

source: and
de: und
es: y
fr: et
it: e
ja_jp: そして
nl: en
pl: oraz
pt_br: e
ru: и

source: Animate icons when they move
de: Icons beim Bewegen animieren
es: Animar íconos cuando se mueven
fr: Animer les icônes lorsqu'elles se déplacent
it: Animare le icone quando si muovono
ja_jp: アニメーションアイコンを動かすとき
nl: Pictogrammen animeren als ze bewegen
pl: Animowanie ikon, gdy się poruszają
pt_br: Animar ícones ao serem movidos
ru: Анимация иконок при их перемещении

source: Animate the page-switching
de: Seitenwechsel animieren
es: Animar el cambio de página
fr: Animer la commutation de page
it: Animare il cambio di pagina
ja_jp: ページを切り替えるアニメーションを作成します。
nl: De paginawisseling animeren
pl: Animuj przełączanie stron
pt_br: Animar a troca de páginas
ru: Анимация переключения страниц

source: Any group you select, the user will be able to add their own icons. We recommend you use an empty group.
de: Jede Gruppe, die Sie auswählen, kann der Benutzer seine eigenen Symbole hinzufügen. Wir empfehlen Ihnen, eine leere Gruppe zu verwenden.
es: Cualquier grupo que seleccione, el usuario podrá agregar sus propios íconos. Le recomendamos que utilice un grupo vacío.
fr: Tout groupe que vous sélectionnez, l'utilisateur pourra ajouter ses propres icônes. Nous vous recommandons d'utiliser un groupe vide.
it: Qualsiasi gruppo selezioni, l'utente sarà in grado di aggiungere le proprie icone. Ti consigliamo di utilizzare un gruppo vuoto.
ja_jp: あなたが選択する任意のグループ、ユーザーは自分のアイコンを追加することができます。 空のグループ
nl: Elke groep die u selecteert, de gebruiker zal in staat zijn om hun eigen iconen toe te voegen. Wij raden u aan om een lege groep te gebruiken.
pt_br: Qualquer grupo que você selecionar, o usuário poderá adicionar seus próprios ícones. Recomendamos que você use um grupo vazio.
ru: Любую группу, которую вы выберете, пользователь сможет добавить свои собственные иконки. Мы рекомендуем вам использовать п

source: Apply a custom look to your Fence groups
de: Passen Sie das Aussehen Ihrer Fences an
es: Aplicar un aspecto personalizado a los Fences
fr: Appliquer un look personnalisé à vos Fences
it: Applicate un aspetto personalizzato ai vostri gruppi di Fence
ja_jp: カスタムルックをFencesに適用してください
nl: Een aangepaste look aan uw Fences toepassen
pl: Zatwierdź widok do swoich Fences
pt_br: Aplicar uma aparência personalizada às Fences
ru: Применить индивидуальный вид Вашим категориям

source: Apply a layout to help get started. Recommended for most users, easy to undo.
de: Layout für einfacheren Einstieg anwenden. Für die meisten Nutzer empfohlen, leicht rückgängig zu machen.
es: Aplicar un diseño para ayudar a empezar. Recomendado para la mayoría de los usuarios, fácil de deshacer.
fr: Appliquez une mise en page pour vous aider à démarrer. Recommandé pour la plupart des utilisateurs, facile à annuler.
it: Applicare un layout per iniziare. Consigliato per la maggior parte degli utenti, facile da annullare.
ja_jp: レイアウトを適用して開始しましょう。 ほとんどのユーザーにお勧めで、簡単に元に戻せます。
nl: Pas een lay-out toe om te beginnen. Aanbevolen voor de meeste gebruikers, gemakkelijk ongedaan te maken.
pl: Zastosuj układ, aby ułatwić rozpoczęcie pracy. Zalecane dla większości użytkowników, łatwe do cofnięcia.
pt_br: Aplique um layout para ajudar a começar. Recomendado para a maioria dos usuários, fácil de desfazer.
ru: Примените макет, чтобы начать работу. Рекомендуется для большинства пользователей, легко отменить.

source: Apply custom tint to icons
de: Wenden Sie individuelle Tönung auf Symbole an
es: Aplica un tinte personalizado a los iconos
fr: Appliquer une teinte personnalisée aux icônes
it: Applica una tinta personalizzata alle icone
ja_jp: アイコンにカスタムティントを適用する
nl: Pas aangepaste tint toe op pictogrammen
pt_br: Aplique tonalidade personalizada aos ícones
ru: Примените пользовательскую окраску к иконкам
