Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: New %s currently go to '%s'
de: Neue %s kommen derzeit in '%s'
es: Los nuevos %s actualmente van a '%s'
fr: De nouveaux '%s' vont normalement aller vers '%s'
it: Il nuovo %s va attualmente a '%s'
ja_jp: 新しい%sは現在%sに行く
nl: Nieuwe %s gaan op dit moment naar '%s'
pl: Nowy %s gotowy do dodania do '%s'
pt_br: No momento, novos %s vão para “%s”
ru: Новый объект %s перемещается в '%s'

source: New %s currently go to this Fence
de: Neue %s werden aktuell in diesem Fence abgelegt
es: Los nuevos %s actualmente van a este Fence
fr: De nouveaux '%s' vont actuellement vers cet Fences
it: Il nuovo %s attualmente va a questo Recinto
ja_jp: 新しい%sは、このFenceに通っています。
nl: Nieuwe %s gaan op dit moment naar dit Fence
pl: Nowy %s gotowy do dodania do tego Fence
pt_br: No momento, novos %s vão para esta Fence
ru: Новый %s в настоящее время перейти к этому Fence

source: New Folder Panel
de: Neuer Ordnerbereich
es: Nuevo Panel de Carpetas
fr: Nouveau Panneau Dossier
it: Pannello Nuova cartella
ja_jp: 新しいフォルダパネル
nl: Nieuw Map Paneel
pl: Nowy Folder Portal
pt_br: Novo Folder Portal
ru: Новая панель папок

source: New Folder Portal tab
it: Nuova scheda di Folder Portal
ja_jp: 新しい Folder Portal タブ
pt_br: Nova aba de Folder Portal

source: New Icons && Rules
de: Neue Symbole && Regeln
es: Nuevos Iconos && Reglas
fr: Nouvelles Icônes && Règles
it: Nuove icone e regole
ja_jp: 新しいアイコンと規則
nl: Nieuwe Iconen && Regels
pl: Nowe ikony i reguły
pt_br: Novos ícones e regras
ru: Новые значки и правила

source: new icons should be placed in this Fence:
de: neue Symbole sollten in diesem Fence abgelegt werden:
es: nuevos iconos deben colocarse en este Fence:
fr: de nouvelles icônes doivent être placées dans cet Fences :
it: le nuove icone dovrebbero essere posizionate in questo Fence:
ja_jp: Fenceに新しいアイコンを配置するべきです。
nl: nieuwe iconen moeten in dit Fence geplaatst worden:
pl: Nowe ikony powinny być umieszczone w tym Kafelku:
pt_br: novos ícones devem ser colocados nesta Fence:
ru: новые значки должны быть размещены в:

source: New in Fences 5! Reduce visual clutter by blending your icons with the wallpaper.
de: Neu in Fences 5! Verringern Sie die visuelle Unordnung, indem Sie Ihre Icons mit dem Hintergrundbild verschmelzen.
es: ¡Nuevo en Fences 5! Reduce el desorden visual mezclando tus iconos con el fondo de pantalla.
fr: Nouveau dans Fences 5 ! Réduisez l'encombrement visuel en fusionnant vos icônes avec le fond d'écran.
it: Novità di Fences 5! Riducete il disordine visivo fondendo le icone con lo sfondo.
ja_jp: Fences 5の新機能！アイコンを壁紙とブレンドすることで、視覚的な乱雑さを軽減します。
nl: Nieuw in Fences 5! Verminder visuele rommel door je pictogrammen te mengen met de achtergrond.
pl: Nowość w Fences 5! Zmniejsz wizualny bałagan, łącząc ikony z tapetą.
pt_br: Novidade no Fences 5! Reduza a desordem visual mesclando seus ícones com o papel de parede.
ru: Новое в Fences 5! Уменьшение визуального беспорядка за счет смешивания значков с обоями.

source: New name:
de: Neuer Name:
es: Nuevo nombre:
fr: Nouveau nom :
it: Nuovo nome:
ja_jp: 新しい名前:
nl: Nieuwe naam:
pl: Nowa nazwa:
pt_br: Novo nome:
ru: Новое имя:

source: New Rule
de: Neue Regel
es: Nueva Regla
fr: Nouvelle règle
it: Nuova regola
ja_jp: 新しい規則
nl: Nieuwe Regel
pl: Nowa reguła
pt_br: Nova regra
ru: Новое правило

source: New tab
it: Nuova scheda
ja_jp: 新しいタブ
pt_br: Nova aba

source: Next steps
de: Nächste Schritte
es: Próximos pasos
fr: Prochaines étapes
it: Prossimi passi
ja_jp: 次のステップ
nl: Volgende stappen
pt_br: Próximos passos
ru: Следующие шаги

source: No
de: Nein
fr: Non
it: Since you have asked not to translate any specific words or characters and your text to translate is "No", it remains "No" in all languages.
ja_jp: いいえ
nl: Nee
pl: Nie
pt_br: Não
ru: Нет

source: No groups found
de: Keine Gruppen gefunden
es: No se encontraron grupos
fr: Aucun groupe trouvé
it: Nessun gruppo trovato
ja_jp: グループが見つかりません
nl: Geen groepen gevonden
pl: Nie znaleziono grup
pt_br: Nenhum grupo encontrado
ru: Ни одной группы не найдено

source: No groups found.
de: Keine Gruppen gefunden.
es: No se encontraron grupos.
fr: Aucun groupe trouvé.
it: Nessun gruppo trovato.
ja_jp: グループが見つかりません。
nl: Geen groepen gevonden.
pt_br: Nenhum grupo encontrado.
ru: Не найдено групп.

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja_jp: なし
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет

source: Noon
es: Mediodía
fr: Midi
it: Mezzogiorno
ja_jp: 正午
nl: Middag
pl: Południe
pt_br: Meio-dia
ru: Полдень

source: not
de: nicht
es: no
fr: pas
it: non
ja_jp: ない
nl: niet
pl: nie
pt_br: não
ru: не

source: Not a valid day.
de: Kein gültiger Tag.
es: No es un día válido.
fr: N'est pas un jour valable.
it: Non è un giorno valido.
ja_jp: 有効でない日。
nl: Niet een geldige dag.
pl: Nieprawidłowy dzień.
pt_br: Não é um dia válido.
ru: Не корректный день.

source: Not all files could be removed. Remove this Fence how?
de: Es konnten nicht alle Dateien entfernt werden. Diesen Zaun jetzt entfernen.
es: No todos los archivos se puede eliminar. Eliminar este Fence como?
fr: Impossible de supprimer tous les fichiers. Supprimer cet Fences maintenant ?
it: Non è stato possibile rimuovere tutti i file. Come rimuovere questo recinto?
ja_jp: すべてのファイルを削除できませんでした。 このFenceをどうやって削除しますか？
nl: Niet alle bestanden konden verwijderd worden. Dit Fence nu verwijderen?
pl: Nie wszystkie pliki mogły być usunięte. Usunąć ten Fence teraz?
pt_br: Nem todos os arquivos puderam ser removidos. Remover esta Fence agora?
ru: Не все файлы могут быть удалены. Удалить эту Fence?

source: Note, your current icon positions will be backed up before any layout is applied.
de: Beachten Sie, dass die aktuellen Symbolpositionen gesichert werden, bevor ein neues Layout angewendet wird.
es: Tenga en cuenta que las posiciones de los iconos actuales se salvarán antes de aplicar cualquier diseño.
fr: Notez que vos positions d'icônes actuelles seront sauvegardées avant application de toute mise en page.
it: Nota, le posizioni attuali delle tue icone saranno salvate prima che venga applicato qualsiasi layout.
ja_jp: 現在のアイコンの位置は、レイアウトを適用する前にバックアップされます。
nl: Let op: voordat een lay-out toegepast wordt, wordt er een back-up gemaakt van de posities van uw huidige iconen.
pl: Uwaga, obecne położenie ikon zostanie zachowane w kopii zanim zmieniony zostanie wygląd.
pt_br: Observe que será feito um backup das posições atuais dos ícones antes que um layout seja aplicado.
ru: Обратите внимание, текущее расположение значков будет сохранено перед применением нового расположения.

source: Notepad
de: Notizblock
es: Bloc de Notas
fr: Bloc-notes
it: Blocco note
ja_jp: メモ帳
nl: Notitieblok
pl: Notatnik
pt_br: Bloco de notas
ru: Блокнот

source: Number of screens
de: Anzahl der Bildschirme
es: Número de pantallas
fr: Nombre d'écrans
it: Numero di schermi
ja_jp: スクリーンの数
nl: Aantal beeldschermen
pl: Liczba zrzutów stanu
pt_br: Número de telas
ru: Число экранов

source: Number of times opened
de: Anzahl der Öffnungen
es: Número de veces abiertos
fr: Nombre d'ouvertures
it: Numero di volte in cui è stato aperto
ja_jp: 開く回数
nl: Aantal keren geopend
pl: Liczba czasów otwarcia
pt_br: Número de vezes aberto
ru: Количество открытий

source: Off
de: Aus
es: Apagado
fr: Déconnecté
it: Spento
ja_jp: オフ
nl: Uit
pl: Wyłączony
pt_br: Desligado
ru: Выкл

source: Ok
fr: D'accord
it: Va bene
ja_jp: オーケー
ru: Хорошо

source: on
de: auf
es: activado
fr: lors
it: su
ja_jp: on に
nl: op
pl: w
pt_br: em
ru: ha

source: on a weekday
de: an einem Wochentag
es: en un día de la semana
fr: pendant un jour de semaine
it: in un giorno feriale
ja_jp: 月曜日から金曜日
nl: op een weekdag
pl: w dzień tygodnia
pt_br: em um dia de semana
ru: в день недели

source: on a weekend
de: an einem Wochenende
es: en un fin de semana
fr: pendant un week-end
it: nel fine settimana
ja_jp: 週末に
nl: op een weekend
pl: w weekend
pt_br: em um fim de semana
ru: в выходной

source: On first run, Fences gave the opportunity to automatically sort your desktop icons into a few basic categories, to make it easier to start using the program. Would you like to perform this auto-layout again?
de: Beim ersten Programmstart bot Fences die Möglichkeit, Desktop-Symbole automatisch in vorerstellte Kategorien einzuordnen, um den Programmstart zu vereinfachen. Möchten Sie diese Funktion erneut ausführen?
es: En la primera ejecución, Fences dió la oportunidad de ordenar automáticamente los iconos de su escritorio en algunas categorías básicas, para que sea más fácil comenzar a usar el programa. Desea realizar de nuevo este diseño automático?
fr: Lors de la première exécution, Fences® a offert la possibilité de trier automatiquement les icônes de votre bureau en quelques catégories de base, pour faciliter l'utilisation du programme. Voudriez-vous refaire cette auto-mise en page ?
it: Al primo avvio, Fences offre la possibilità di ordinare automaticamente le icone del desktop in alcune categorie di base, per facilitare l'utilizzo del programma. Desiderate eseguire nuovamente questa disposizione automatica?
ja_jp: Fencesの初回実行時にデスクトップのアイコンをいくつかの基本的なカテゴリに自動的に並べ替える機会を提供します。この自動レイアウトをもう一度実行しますか？
nl: Tijdens de eerste uitvoering gaf Fences® de mogelijkheid om uw bureaubladiconen automatisch in een paar basiscategorieën te sorteren, zodat u het programma gemakkelijker kunt gaan gebruiken. Wilt u deze autolay-out weer uitvoeren?
pl: Podczas pierwszego uruchomienia, program Fences pozwala na wykonanie autorozmieszczenia ikon na pulpicie w kilku prostych kategoriach, aby pokazać działanie programu. Czy chcesz teraz wykonać taką operację ponownie?
pt_br: Na primeira execução, o Fences deu a oportunidade de classificar automaticamente os ícones da área de trabalho em algumas categorias básicas para facilitar o uso do programa. Deseja realizar esse layout automático novamente?
ru: При первом запуске, Fences предложила Вам выполнить автоматическую сортировку значков Вашего рабочего стола по нескольким категориям для более лёгкого начала использования программы. Вы хотите повторить это действие?

source: On monitor configuration changes...
de: Bei Änderungen der Monitor-Konfiguration...
es: En cambios de configuración del monitor...
fr: Lors des modifications de configuration de l'écran...
it: Su modifiche alla configurazione del monitor...
ja_jp: モニター設定の変更時に...
nl: Bij wijzigingen in de monitorconfiguratie...
pl: Przy zmianach konfiguracji monitora...
pt_br: Em alterações na configuração do monitor...
ru: При изменении конфигурации монитора...

source: On Mouseover
de: Bei Mouse-Over
es: Al pasar el ratón por encima
fr: Au Passage de la Souris
it: Al passaggio del mouse
ja_jp: マウスオーバー
nl: Op Muisovergang
pl: Po najechaniu kursorem
pt_br: Ao passar o mouse
ru: При наведении

source: on the Desktop
de: auf dem Desktop
es: en el Escritorio
fr: sur le Bureau
it: sul desktop
ja_jp: デスクトップに
nl: op het Bureaublad
pl: na Pulpicie
pt_br: na área de trabalho
ru: на рабочем столе

source: Only Folder Portal groups found.
de: Nur Folder Portal-Gruppen gefunden.
es: Solo se encontraron grupos de Folder Portal.
fr: Seuls les groupes Folder Portal ont été trouvés.
it: Sono stati trovati solo gruppi di Folder Portal.
ja_jp: 翻訳: Folder Portalグループのみが見つかりました。
nl: Alleen Folder Portal groepen gevonden.
pl: Znaleziono tylko grupy Folder Portal.
pt_br: Apenas grupos de Folder Portal encontrados.
ru: Найдены только группы Folder Portal.

source: Only TrueType fonts can be used. Please choose another font.
de: Es können nur TrueType-Schriftarten verwendet werden. Bitte wählen Sie eine andere Schriftart aus.
es: Solo se pueden usar fuentes TrueType. or favor, elija otra fuente.
fr: Seules peuvent être utilisées des polices TrueType. Veuillez SVP choisir une autre police.
it: È possibile utilizzare solo font TrueType. Scegliere un altro font.
ja_jp: 本当のフォントしか使えません。 他のフォントを選んでください。
nl: Alleen TrueType lettertypen kunnen gebruikt worden. Kies a.u.b. een ander lettertype.
pl: Można użyć tylko czcionek TrueType. Wybierz inną czcionkę.
pt_br: Só é possível usar fontes TrueType. Escolha outra fonte.
ru: Могут быть использованы только шрифты TrueType. Пожалуйста, используйте другой шрифт.

source: Opacity
de: Lichtundurchlässigkeit
es: Opacidad
fr: Opacité
it: Opacità
ja_jp: 不透明
nl: Opaciteit
pl: Nieprzezroczystość
pt_br: Opacidade
ru: Затемнение

source: Open Fences Settings
de: Fences-Einstellungen öffnen
es: Abrir la Configuración de Fences
fr: Ouvrir Paramètres de Fences®
it: Apri le impostazioni di Fences
ja_jp: 'Fencesの設定を開く'
nl: Open Fences Instellingen
pl: Otwórz ustawienia programu
pt_br: Abrir as configurações do Fences
ru: Открыть параметры Fences

source: Open folder
de: Ordner öffnen
es: Abrir carpeta
fr: Ouvrir Dossier
it: Apri cartella
ja_jp: フォルダを開く
nl: Map openen
pl: Otwórz folder
pt_br: Abrir pasta
ru: Открыть папку

source: Open Folder Portal quickly by double-clicking
de: Folder Portal per Doppelklick schnell öffnen
es: Abrir rápidamente el Folder Portal haciendo doble clic
fr: Ouvrez rapidement le Folder Portal par un double-clic
it: Aprire rapidamente il Folder Portal facendo doppio clic su
ja_jp: Folder Portalをダブルクリックしてすばやく開く
nl: Folder Portal snel openen door dubbelklikken
pl: Otwórz Folder Portal szybko klikając dwukrotnie
pt_br: Abrir Folder Portal rapidamente com duplo clique
ru: Быстро открывайте Folder Portal двойным кликом

source: Open this folder
de: Diesen Ordner öffnen
es: Abrir esta carpeta
fr: Ouvrir ce dossier
it: Apri questa cartella
ja_jp: このフォルダを開け
nl: Deze map openen
pl: Otwórz ten folder
pt_br: Abrir esta pasta
ru: Открыть эту папку

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja_jp: オプション
nl: Opties
pl: Opcje
pt_br: Opções
ru: Опции

source: or
de: oder
es: o
fr: ou
it: o
ja_jp: どちらか
nl: of
pl: lub
pt_br: ou
ru: или

source: Organize
de: Organisieren
es: Organizar
fr: Organiser
it: Organizzare
ja_jp: 組織する
nl: Organiseren
pl: Organizuj
pt_br: Organizar
ru: Организовать

source: Organize icons based on custom rules
de: Symbole nach benutzerdefinierten Regeln organsieren
es: Organizar los iconos en base a reglas personalizadas
fr: Organiser les icônes en fonction de règles personnalisées
it: Organizzare le icone in base a regole personalizzate
ja_jp: アイコンをカスタムルールに従って整理する
nl: Iconen op basis van aangepaste regels organiseren
pl: Organizuj ikony według własnych reguł
pt_br: Organizar ícones com base em regras personalizadas
ru: Организовать значки на основе своих правил

source: Organize icons based on their link's target
de: Icons nach Verknüpfungsziel organisieren
es: Organice los íconos según el objetivo de su enlace
fr: Organiser les icônes en fonction de la cible de leur lien
it: Organizzare le icone in base alla destinazione del collegamento
ja_jp: アイコンをリンクのターゲットに基づいて整理します。
nl: Pictogrammen ordenen op basis van het doel van hun link
pl: Organizuj ikony na podstawie celu ich łącza
pt_br: Organizar ícones com base no alvo do link
ru: Организуйте значки на основе цели их ссылки

source: Organize icons based on their name
de: Symbole nach Namen organisieren
es: Organizar los iconos en base a su nombre
fr: Organiser les icônes en fonction de leur nom
it: Organizzare le icone in base al loro nome
ja_jp: アイコンを名前に基づいて整理します。
nl: Iconen op basis van hun naam organiseren
pl: Organizuj ikony według ich nazwy
pt_br: Organizar ícones com base no nome
ru: Организовать значки на основе их имени

source: Organize icons based on time
de: Symbole nach Zeitpunkt organisieren
es: Organizar los iconos en base a su hora
fr: Organiser les icônes en fonction du temps
it: Organizzare le icone in base al tempo
ja_jp: アイコンを時間順に整理する
nl: Iconen op basis van tijd organiseren
pl: Organizuj ikony według czasu
pt_br: Organizar ícones com base na hora
ru: Организовать значки на основе времени

source: Other (enter the executable's filename)
de: Andere (geben Sie den Dateinamen der ausführbaren Datei ein)
es: Otros (introducir el nombre del archivo ejecutable)
fr: Autre (saisissez le nom du fichier de l'exécutable)
it: Altro (inserire il nome del file eseguibile)
ja_jp: 'その他（実行ファイル名を入力してください）'
nl: Andere (voer de bestandsnaam van het uitvoerbare bestand in)
pl: Inne (wprowadź nazwę pliku wykonywalnego)
pt_br: Outro (digite o nome do arquivo executável)
ru: Прочее (ввести имя исполняемого файла)

source: Other (enter your own list)
de: Andere (erstellen Sie Ihre eigene Liste)
es: Otros (introduzca su propia lista)
fr: Autre (saisissez votre propre liste)
it: Altro (inserire un proprio elenco)
ja_jp: '他（あなた自身のリストを入力してください）'
nl: Andere (voer uw eigen lijst in)
pl: Inne (wprowadź własną listę)
pt_br: Outro (digite sua lista)
ru: Прочее (ввести собственный список)

source: other types
de: andere Typen
es: otros tipos
fr: autres types
it: altri tipi
ja_jp: 他の種類
nl: andere typen
pl: inne typy
pt_br: outros tipos
ru: прочие типы

source: Outline Fence areas
de: Umrandung bei Fences anzeigen
es: Contorno de las áreas de Fence
fr: Donner un contour aux zones d'fences
it: Delinea le aree di Fence
ja_jp: Fence 地域を概要する
nl: Fencesgebieden omlijnen
pl: Określ obszar Fences
pt_br: Destacar áreas de Fences
ru: Контур границ Fences

source: Output multi-monitor debug report
de: Debug-Bericht für mehrere Monitore ausgeben
es: Informe de depuración multimonitor
fr: Rapport de débogage multi-moniteur
it: Emissione di un rapporto di debug multi-monitor
ja_jp: マルチモニターデバッグレポートの出力
nl: Output multi-monitor debug rapport
pl: Wyjście raportu debugowania dla wielu monitorów
pt_br: Relatório de depuração de saída de vários monitores
ru: Вывод отладочного отчета по нескольким мониторам

source: outside of
de: außerhalb von
es: fuera de
fr: à l'extérieur de
it: al di fuori di
ja_jp: 外
nl: buiten van
pl: poza
pt_br: fora de
ru: за пределами

source: Packaged for distribution with installer, on network share, or any preferred method.
de: Verpackt für den Vertrieb mit Installationsprogramm, auf Netzwerkfreigabe oder jeder gewünschten Methode.
es: Empaquetado para distribución con instalador, en compartición de red, o cualquier método preferido.
fr: Emballé pour distribution avec installateur, sur partage réseau, ou toute méthode préférée.
it: Confezionato per la distribuzione con installer, su condivisione di rete o qualsiasi metodo preferito.
ja_jp: インストーラーで配布用にパッケージ化、ネットワーク共有、または好みの方法で。
nl: Verpakt voor distributie met installatieprogramma, op netwerkshare of elke gewenste methode.
pt_br: Empacotado para distribuição com instalador, em compartilhamento de rede, ou qualquer método preferido.
ru: Упаковано для распределения с установщиком, на сетевом ресурсе или любым предпочтительным способом.

source: Page switching
de: Seitenwechsel
es: Cambio de página
fr: Commutation de page
it: Commutazione di pagina
ja_jp: ページ切替
nl: Paginawisseling
pl: Przełączanie stron
pt_br: Troca de páginas
ru: Переключение страниц

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja_jp: ページ
nl: Pagina's
pl: Strony
pt_br: Páginas
ru: Страницы

source: Panels on left edge
de: Bereich am linken Rand
es: Paneles en el borde izquierdo
fr: Panneaux sur bord gauche
it: Pannelli sul bordo sinistro
ja_jp: 左端のパネル
nl: Panelen aan de linkerrand
pl: Panele po lewej stronie
pt_br: Painéis na borda esquerda
ru: Панели у левого края

source: Panels on right edge
de: Bereich am rechten Rand
es: Paneles en el borde derecho
fr: Panneaux sur bord droit
it: Pannelli sul bordo destro
ja_jp: 右端のパネル
nl: Panelen aan de rechterrand
pl: Panele po prawej stronie
pt_br: Painéis na borda direita
ru: Панели у правого края

source: Paste color
de: Farbe einfügen
es: Color de la pasta
fr: Couleur de la pâte
it: Incolla colore
ja_jp: ペーストカラー
nl: Kleur plakken
pl: Kolor pasty
pt_br: Cor da pasta
ru: Цвет пасты

source: Paste Fence color
de: Farbe Zaun einfügen
es: Pegar Color de la Fence
fr: Coller la couleur de la Fence
it: Incolla il colore del Fence
ja_jp: Fencesカラーの貼り付け
nl: Kleur hek plakken
pl: Wklej kolor Fences
pt_br: Colar a cor da Fence
ru: Вставить цвет Fences

source: Paste group style
de: Füge Gruppenstil ein
es: Pegar estilo de grupo
fr: Collez le style de groupe
it: Incolla stile del gruppo
ja_jp: グループスタイルを貼り付け
nl: Plak groepsstijl
pl: Wklej styl grupy
pt_br: Cole o estilo do grupo
ru: Вставить стиль группы

source: Peek brings your Fence groups to the top instantly, using the taskbar, hotcorners or hotkeys.
de: Peek bringt Ihre Fence-Gruppen über die Taskleiste, Hotcorners oder Hotkeys sofort nach oben.
es: Peek lleva tus grupos de Fences a la parte superior al instante, utilizando la barra de tareas, hotcorners o teclas de acceso rápido.
fr: Peek place instantanément vos groupes de Fence en tête de liste, en utilisant la barre des tâches, les hotcorners ou les touches de raccourci.
it: Peek porta i gruppi Fence in primo piano istantaneamente, utilizzando la barra delle applicazioni, gli hotcorner o i tasti di scelta rapida.
ja_jp: Peekは、タスクバー、ホットコーナー、ホットキーを使って、Fencesグループを瞬時にトップに表示します。
nl: Peek brengt je Fence-groepen direct naar de voorgrond via de taakbalk, hotcorners of sneltoetsen.
pl: Peek błyskawicznie przenosi grupy Fence na górę, korzystając z paska zadań, hotcornerów lub skrótów klawiszowych.
pt_br: O Peek traz seus grupos do Fence para o topo instantaneamente, usando a barra de tarefas, os hotcorners ou as teclas de atalho.
ru: Peek мгновенно выводит группы Fence на первое место, используя панель задач, горячие клавиши или горячие клавиши.

source: Per-Fence Customization
de: Anpassung pro Fence
es: Personalización Per-Fence
fr: Personnalisation par Fences
it: Personalizzazione per Fence
ja_jp: パーカステム
nl: Per Fence Personalisatie
pl: Personalizacja Fence
pt_br: Personalização por Fence
ru: Настройка для каждого Fence

source: Perform automatic layout
de: Automatisches Layout ausführen
es: Realizar diseño automático
fr: Exécuter auto-mise en page
it: Eseguire il layout automatico
ja_jp: 自動レイアウトを実行する
nl: Autolay-out uitvoeren
pl: Wykonaj automatyczne rozmieszczenie
pt_br: Executar layout automático
ru: Выполнить автоматическое расположение

source: Personalization
de: Personalisierung
es: Personalización
fr: Personnalisation
it: Personalizzazione
ja_jp: パーソナル
nl: Personalisatie
pl: Personalizacja
pt_br: Personalização
ru: Персонализация

source: Personalize
de: Personalisieren
es: Personalizar
fr: Personnaliser
it: Personalizza
ja_jp: 個人化
nl: Personaliseren
pl: Personalizuj
pt_br: Personalizar
ru: Персонализация

source: Photos
de: Fotos
es: Fotos
it: Foto
ja_jp: 写真
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
ru: Фотографии

source: Pick color from screen
de: Farbe vom Bildschirm auswählen
es: Elige color de la pantalla
fr: Choisissez une couleur à partir de l'écran
it: Scegli il colore dallo schermo
ja_jp: 画面から色を選択
nl: Haal kleur van scherm
pl: Wybierz kolor z ekranu
pt_br: Selecione a cor da tela
ru: Выберите цвет с экрана

source: pixels apart when moving
de: Pixel auseinander beim Verschieben
es: píxeles de separación al mover
fr: pixels séparés lors du déplacement
it: pixel di distanza quando si spostano
ja_jp: ピクセルを動かすときは離れている
nl: pixels apart bij verplaatsing
pl: pikseli odstępu podczas przenoszenia
pt_br: pixels de distância ao mover
ru: пикселей между категориями

source: Place all new icons in the general desktop area by default
de: Standardmäßig alle neuen Symbole im Desktop-Bereich "Allgemein" ablegen
es: Colocar de forma predeterminada todos los iconos nuevos en el área general del escritorio
fr: Placer toutes les nouvelles icônes dans la zone générale du bureau par défaut
it: Posizionare tutte le nuove icone nell'area generale del desktop per impostazione predefinita
ja_jp: デスクトップの一般エリアに、すべての新しいアイコンをデフォルトで配置します。
nl: Plaats alle nieuwe iconen standaard in het algemene bureaubladgebied
pl: Domyślnie umieść wszystkie nowe ikony na Głównym Pulpicie
pt_br: Colocar todos os novos ícones na área de trabalho geral por padrão
ru: По умолчанию, помещать все новые значки на основной рабочий стол
