Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Blend your icons into your wallpaper, and enjoy the all new peace of mind.
de: Blenden Sie Ihre Symbole in Ihr Hintergrundbild ein, und genießen Sie die neue Ruhe.
es: Mezcla tus iconos con tu fondo de pantalla y disfruta de la nueva tranquilidad.
fr: Incorporez vos icônes à votre fond d'écran et profitez d'une toute nouvelle tranquillité d'esprit.
it: Mescolate le vostre icone allo sfondo e godetevi la nuova tranquillità.
ja_jp: アイコンを壁紙に溶け込ませて、新しい安心感をお楽しみください。
nl: Laat je pictogrammen opgaan in je achtergrond en geniet van je nieuwe gemoedsrust.
pl: Wkomponuj swoje ikony w tapetę i ciesz się nowym spokojem.
pt_br: Combine seus ícones com o papel de parede e desfrute de toda a nova tranquilidade.
ru: Вставьте свои значки в обои и наслаждайтесь новым спокойствием.

source: Blue Fence area backgrounds
de: Blauer Zaunbereich Hintergründe
es: Fondos del área Blue Fence
fr: Arrière-plans de la zone de la Fence bleue
it: Sfondi dell'area del recinto blu
ja_jp: ブルー・Fences・エリアの背景
nl: Blauwe omheiningsachtergronden
pl: Niebieskie tła obszaru Fences
pt_br: Planos de fundo da área Blue Fence
ru: Синий фон зоны Fences

source: Blur background
de: Geblurter Hintergrund
es: Fondo difuminado
fr: Flouter le fond
it: Sfocatura dello sfondo
ja_jp: 背景をぼかす
nl: Achtergrond vervagen
pl: Rozmycie tła
pt_br: Desfocar fundo
ru: Размытый фон

source: Blur group area background
de: Hintergrund des Gruppenbereichs verwischen
es: Difuminar el fondo del área de grupo
fr: Flouter l'arrière-plan de la zone de groupe
it: Sfumatura dello sfondo dell'area del gruppo
ja_jp: グループエリアの背景をぼかす
nl: Achtergrond van groepsgebied vervagen
pl: Rozmycie tła obszaru grupy
pt_br: Desfocar o fundo da área do grupo
ru: Размытие фона групповой области

source: Book 15-30min call
de: Vereinbaren Sie einen 15-30min Anruf
es: Reserve una llamada de 15-30min
fr: Réservez un appel de 15-30min
it: Prenota una chiamata di 15-30 minuti
ja_jp: 15-30分の通話を予約する
nl: Boek 15-30 min gesprek
pt_br: Agende uma ligação de 15-30min
ru: Забронировать звонок на 15-30 минут

source: Bottom
de: Boden
es: Fondo
fr: Bas
it: Fondo
ja_jp: ボトム
nl: Bodem
pt_br: Fundo
ru: Низ

source: Brightness:
de: Helligkeit:
es: Brillo:
fr: Luminosité:
it: Luminosità:
ja_jp: 明るさ
nl: Helderheid:
pl: Jasność:
pt_br: Luminosidade:
ru: Яркость:

source: Business Edition
de: Geschäftsausgabe
es: Edición de Negocios
fr: Édition Professionnelle
it: Edizione Business
ja_jp: ビジネスエディション
nl: Zakelijke Editie
pl: Wydanie dla Firm
pt_br: Edição Empresarial
ru: Бизнес-издание

source: Business License Management
de: Geschäftslizenzverwaltung
es: Gestión de Licencias de Negocios
fr: Gestion de Licence d'Affaires
it: Gestione Licenza Commerciale
ja_jp: ビジネスライセンス管理
nl: Bedrijfslicentiebeheer
pt_br: Gestão de Licença Comercial
ru: Управление бизнес-лицензиями

source: By creating program...
de: Nach Verursacherprogramm...
es: Al crear un programa...
fr: En créant un programme...
it: Creando un programma...
ja_jp: プログラムを作成することによって...
nl: Bij het creëren van het programma...
pl: Najnowszego programu...
pt_br: Ao criar programa...
ru: По созданию программы...

source: By Default,
de: Standardmäßig
es: Por Defecto,
fr: Par défaut,
it: Per impostazione predefinita,
ja_jp: デフォルトでは、
nl: Standaard,
pl: Domyślnie,
pt_br: Por padrão,
ru: По умолчанию,

source: By default...
de: Standardmäßig...
es: Por defecto...
fr: Par défaut...
it: Per impostazione predefinita...
ja_jp: デフォルトでは…
nl: Standaard...
pl: Domyślnie...
pt_br: Por padrão...
ru: По умолчанию...

source: By double-clicking blank space on your desktop, you have activated a feature of Fences called Quick-Hide.
de: Durch Doppelklicken auf eine leere Stelle auf Ihrem Desktop haben Sie eine Funktion von Fences namens Quick-Hide aktiviert.
es: Al hacer doble clic en un espacio en blanco en tu escritorio, has activado una función de Fences llamada Quick-Hide.
fr: En double-cliquant sur un espace vide de votre bureau, vous avez activé une fonctionnalité de Fences appelée Quick-Hide.
it: Facendo doppio clic su uno spazio vuoto del desktop, hai attivato una funzione di Fences chiamata Quick-Hide.
ja_jp: デスクトップの空白スペースをダブルクリックすることで、FencesのQuick-Hideという機能が有効化されました。
nl: Door op lege ruimte op uw bureaublad te dubbelklikken, heeft u een functie van Fences geactiveerd die Quick-Hide heet.
pl: Klikając dwukrotnie na pustą przestrzeń na pulpicie, aktywowałeś funkcję Fences o nazwie Quick-Hide.
pt_br: Ao dar um duplo clique no espaço em branco da sua área de trabalho, você ativou um recurso do Fences chamado Quick-Hide.
ru: Двойным кликом по пустому пространству на рабочем столе, вы активировали функцию в Fences под названием Quick-Hide.

source: By file-size...
de: Nach Dateigröße ...
es: Por tamaño...
fr: Par taille de fichier...
it: Per dimensione del file...
ja_jp: ファイルサイズによって…
nl: Op bestandsgrootte...
pl: Po rozmiarze pliku...
pt_br: Por tamanho do arquivo...
ru: По размеру файла...

source: By last-modified...
de: Nach Änderungsdatum...
es: Por último modificado...
fr: Par dernière modification...
it: Per ultima modifica...
ja_jp: 最終更新日時によって...
nl: Op laatste wijziging...
pl: Po ostatnio modyfikowanym...
pt_br: Por última data de modificação...
ru: По дате последнего изменения...

source: By link target...
de: Nach Verknüpfungs-Ziel...
es: Por destino del enlace...
fr: Par cible de lien...
it: In base all'obiettivo del link...
ja_jp: リンクターゲットによって…
nl: Per link doel ...
pl: Przez link docelowy...
pt_br: Por alvo do link...
ru: По целевой ссылке...

source: By name...
de: Nach Name...
es: Por nombre...
fr: Par le nom...
it: Per nome...
ja_jp: 名前では...
nl: Op naam...
pl: Po nazwie...
pt_br: Por nome...
ru: По имени...

source: By the day of the week...
de: Nach Wochentag...
es: Por el día de la semana...
fr: Par le jour de la semaine...
it: In base al giorno della settimana...
ja_jp: 曜日によって...
nl: Op de dag van de week...
pl: Po dniu tygodnia...
pt_br: Por dia da semana...
ru: По дню недели...

source: by the program
de: Nach Programm
es: por programa
fr: par le programme
it: dal programma
ja_jp: プログラムによって
nl: op het programma
pl: Po programie
pt_br: pelo programa
ru: по программе

source: By the time of the day...
de: Nach Tageszeit...
es: Por la hora del día...
fr: Par l'heure du jour...
it: Entro il momento della giornata...
ja_jp: 日の入りまでに...
nl: Op het tijdstip van de dag...
pl: Po godzinie dnia...
pt_br: Pela hora do dia...
ru: По времени...

source: By type...
de: Nach Typ...
es: Por tipo...
fr: Par le type...
it: Per tipo...
ja_jp: タイプによって…
nl: Naar type...
pl: Po typie...
pt_br: Por tipo...
ru: По типу...

source: By usage count...
de: Nach Anzahl der Verwendungen...
es: Por cuenta de uso...
fr: Par le compte d'utilisation...
it: Per numero di utilizzi...
ja_jp: 使用回数によって...
nl: Op gebruik aantal...
pl: Po ilości użyć...
pt_br: Por contagem de uso...
ru: По числу использований...

source: Bytes
fr: Octets
it: Byte
ja_jp: バイト
pl: Bajtów
ru: Б

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja_jp: キャンセル
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена

source: Cancel search
it: Annulla ricerca
pt_br: Cancelar pesquisa

source: Cannot make a backup while Fences is not enabled.
de: Kann kein Backup erstellen, während Fences nicht aktiviert ist.
es: No se puede hacer una copia de seguridad mientras Fences no está habilitado.
fr: Impossible de faire une sauvegarde lorsque Fences n'est pas activé.
it: No se puede hacer una copia de seguridad mientras Fences no está habilitado.
ja_jp: Fencesが有効でない間はバックアップを作成できません。
nl: Kan geen back-up maken terwijl Fences niet is ingeschakeld.
pl: Nie można utworzyć kopii zapasowej, gdy Fences nie jest włączony.
pt_br: Não é possível fazer um backup enquanto o Fences não estiver ativado.
ru: Не удаётся создать резервную копию, пока Fences не активирован.

source: Cannot perform an auto-layout while Fences is not enabled.
de: Das automatische Ausrichten erfordert, dass das Fences-Programm aktiviert ist.
es: No se puede realizar un diseño automático mientras Fences no esté activado.
fr: Impossible d'exécuter une mise en page automatique tant que Fences® n'est pas activé.
it: Non è possibile eseguire un layout automatico se Fences non è abilitato.
ja_jp: Fencesが有効でない間は、自動レイアウトを実行できません。
nl: Kan geen auto-layout uitvoeren als Fences® niet geactiveerd is.
pl: Nie można wykonać autorozmieszczenia, gdyż Fences są niedostępne.
pt_br: Não é possível executar um layout automático enquanto o Fences não está ativado.
ru: Нельзя выполнить автоматическое размещение пока Fences не запущена.

source: Cannot restore a backup while Fences is not enabled.
de: Eine Sicherung kann nicht wiederhergestellt werden, während Fences nicht aktiviert ist.
es: No se puede restaurar una copia de seguridad mientras Fences no esté activado.
fr: Impossible de restaurer une sauvegarde tant que Fences n'est pas activé.
it: No se puede restaurar una copia de seguridad mientras Fences no está activado.
ja_jp: Fencesが有効でないときにバックアップを復元することはできません。
nl: Kan geen back-up herstellen terwijl Fences niet is ingeschakeld.
pl: Nie można przywrócić kopii zapasowej, gdy Fences jest wyłączony.
pt_br: Não é possível restaurar um backup enquanto o Fences não está ativado.
ru: Невозможно восстановить резервную копию, пока Fences не активирован.

source: Chameleon auto-disabled
de: Chameleon automatisch deaktiviert
es: Chameleon se desactivó automáticamente
fr: Chameleon désactivé automatiquement
it: Chameleon disabilitato automaticamente
ja_jp: Chameleon は自動的に無効化されました
nl: Chameleon automatisch uitgeschakeld
pl: Chameleon został automatycznie wyłączony
pt_br: Chameleon desativado automaticamente
ru: Chameleon автоматически отключен

source: Change / resize the font used in Fences' labels
de: Schriftart/-größe anpassen
es: Cambiar / redimensionar la fuente usada en las etiquetas de Fence
fr: Changer / redimensionner la police utilisée dans les labels de Fences®
it: Modificare/ridimensionare il carattere utilizzato nelle etichette di Fences
ja_jp: Fencesのラベルに使用するフォントを変更/サイズ変更します
nl: Het etikettenlettertype van de Fences wijzigen / verkleinen
pl: Zmień ustawienia czcionki etykiet Fences
pt_br: Mudar/redimensionar a fonte usada nos rótulos do Fences
ru: Изменить шрифт и его размер для заголовков Fences

source: Change color
de: Farbe ändern
es: Cambiar el color
fr: Changer couleur
it: Cambia Colore
ja_jp: 色を変える
nl: Kleur wijzigen
pl: Zmień kolor
pt_br: Alterar cor
ru: Изменить цвет

source: Change Fence Order
de: Reihenfolge der Fences anpassen
es: Cambiar el Orden de los Fences
fr: Modifier Ordre Fences
it: Modifica dell'ordine di Fence
ja_jp: 'Fenceの順番を変更'
nl: Fencevolgorde wijzigen
pl: Zmień kolejność Fences
pt_br: Alterar a ordem das Fences
ru: Изменить порядок Fence

source: Change folder...
de: Ordner ändern...
es: Cambiar carpeta...
fr: Changer de dossier...
it: Cambia cartella...
ja_jp: フォルダを変更...
nl: Wijzig map...
pl: Zmień folder...
pt_br: Alterar pasta...
ru: Изменить папку...

source: Change font
de: Schriftart ändern
es: Cambiar la fuente
fr: Changer police
it: Cambia carattere
ja_jp: フォントを変更
nl: Lettertype wijzigen
pl: Zmień czcionkę
pt_br: Alterar fonte
ru: Изменить шрифт

source: Change icon tint color...
de: Symboltönungsfarbe ändern...
es: Cambia el color del tinte del icono...
fr: Changer la teinte de l'icône...
it: Cambia il colore della tinta dell'icona...
ja_jp: アイコンの色合いを変更する...
nl: Verander kleurtint pictogram...
pt_br: Alterar a cor da tonalidade do ícone...
ru: Изменить цвет тонирования иконки...

source: Change Rules Order
de: Reihenfolge der Regeln ändern
es: Cambiar el Orden de las Reglas
fr: Modifier ordre des règles
it: Modifica dell'ordine delle regole
ja_jp: 変更規則順
nl: Regelsvolgorde wijzigen
pl: Zmień kolejność reguł
pt_br: Alterar ordem das regras
ru: Изменить правила сортировки

source: Change the order in which rules are applied
de: Ändern Sie die Reihenfolge, in der die Regeln angewendet werden
es: Cambiar el orden en que se aplicarán las reglas
fr: Modifier ordre d'application des règles
it: Modificare l'ordine di applicazione delle regole
ja_jp: ルールの適用順序を変更してください。
nl: De volgorde waarin de regels toegepast worden wijzigen
pl: Zmień kolejność stosowania reguł
pt_br: Alterar a ordem em que as regras são aplicadas
ru: Изменить порядок применения правил

source: Change the order in which your rules are applies by choosing a rule below and using the up/down arrows.
de: Ändern Sie die Reihenfolge, in der die Regeln angewendet werden, indem Sie eine Regel unten auswählen und die Hoch/Runter-Pfeile verwenden.
es: Cambiar el orden en que se aplicarán las reglas eligiendo una regla de abajo y usando las flechas arriba/abajo.
fr: Modifier l'ordre d'application de vos règles en sélectionnant une règle ci-dessous et en utilisant les flèches haut/bas.
it: Per modificare l'ordine di applicazione delle regole, scegliere una regola in basso e utilizzare le frecce su/giù.
ja_jp: 規則のアップ/ダウン矢印を使用して、規則の適用順序を変更してください。
nl: Wijzig de volgorde waarin uw regels van toepassing zijn door een regel hieronder te kiezen en de pijlen omhoog/omlaag te gebruiken.
pl: Zmień kolejność stosowania reguł przez ułożenie ich za pomocą strzałek góra/dół.
pt_br: Altere a ordem em que suas regras são aplicadas escolhendo uma regra abaixo e usando as setas para cima/para baixo.
ru: Измените порядок, в котором будут применяться правила, выбрав правило и переместив его с помощью стрелок.

source: Changing the background or tint color will disable Chameleon when the option "Show Fence groups in full color on mouseover" or "when desktop is active" is not enabled. If you'd like to turn it back on, click here.
de: Das Ändern des Hintergrunds oder des Farbtons deaktiviert Chameleon, wenn die Option "Show Fence groups in full color on mouseover" oder "when desktop is active" nicht aktiviert ist. Wenn Sie es wieder eins
es: Cambiar el fondo o el color de tinte deshabilitará Chameleon cuando la opción "Mostrar grupos de Fence en color completo al pasar el mouse" o "cuando el escritorio está activo" no está habilitada.
fr: Changer le fond d'écran ou la teinte désactivera Chameleon lorsque l'option "Afficher les groupes de Fences en couleur intégrale au survol de la souris" ou "lorsque le bureau
it: Modificare lo sfondo o il colore della tinta disabiliterà Chameleon quando l'opzione "Mostra i gruppi di Fences a colori completi al passaggio del mouse" o "quando il desktop è attivo" non è abilitata. Se desideri riattivarlo, clicca qui.
ja_jp: 背景または色調の変更は、「マウスオーバーでFenceグループを全色で表示」または「デスクトップがアクティブな
nl: Het wijzigen van de achtergrond- of tintkleur schakelt Chameleon uit wanneer de optie "Toon Fence groepen in volledige kleur bij mouseover" of "wanneer het bureaub
pt_br: Alterar a cor do fundo ou do matiz desativará o Chameleon quando a opção "Mostrar grupos de Fence em cores completas ao passar o mouse" ou "quando a área de trabalho está ativa" não
ru: Изменение фона или оттенка цвета отключит Chameleon, когда опция "Показывать группы Fence полноцветными при наведении мыши" или "

source: Check for updates
de: Auf Updates prüfen
es: Buscar actualizaciones
fr: Voir s'il existe des mises à jour
it: Controlla gli aggiornamenti
ja_jp: アップデートを確認する
nl: Op updates controleren
pl: Sprawdź aktualizacje
pt_br: Verificar se há atualizações
ru: Проверить обновления

source: Choose a color for your Fence groups, and adjust Fence labels to suit your tastes.
de: Wählen Sie eine Farbe für Ihre Fences und passen Sie die Beschriftungen nach Belieben an.
es: Elegir un color para sus Fences, y ajustar las etiquetas para adaptarlas a sus gustos.
fr: Choisissez une couleur pour vos Fences et ajustez les labels des Fences à votre goût.
it: Scegliete un colore per i gruppi di Fence e regolate le etichette di Fence in base ai vostri gusti.
ja_jp: Fences の色を選択して、好みに合わせて Fences ラベルを調整してください。
nl: Kies een kleur voor uw Fences en pas de etiketten van Fences aan uw smaak aan.
pl: Wybierz kolor Fences, dopasuj etykiety Fences według własnych upodobań.
pt_br: Escolha uma cor para o Fences e ajuste os rótulos do Fences para se adequar ao seu gosto.
ru: Выберите цвет Ваших Fences и настройке заголовки под Ваш вкус.

source: Choose a color from your wallpaper to find the accent color for you
de: Wählen Sie eine Farbe aus Ihrem Hintergrundbild um die Akzentfarbe für Sie zu finden
es: Elige un color de tu fondo de pantalla para encontrar el color de acento para ti
fr: Choisissez une couleur de votre fond d'écran pour trouver la couleur d'accent pour vous
it: Scegli un colore dal tuo sfondo per trovare il colore di accento per te
ja_jp: 壁紙から色を選び、Fenceのアクセントカラーを見つけます。
nl: Kies een kleur uit je behang om de accentkleur voor je te vinden
pl: Wybierz kolor ze swojej tapety, aby znaleźć dla Ciebie kolor akcentu
pt_br: Escolha uma cor do seu papel de parede para encontrar a cor de destaque para você
ru: Выберите цвет из вашей обои чтобы найти акцентный цвет для вас

source: Choose a default Fence for new icons, or automatically place icons in Fences by name, size, filetype, or a variety of customizable criteria.
de: Wählen Sie einen Standard-Fence für neue Symbole aus oder verteilen Sie die Symbole automatisch nach Name, Dateigröße oder zahlreichen anderen Kriterien an.
es: Elegir un Fence por defecto para los nuevos iconos, o colocar los iconos automáticamente por nombre, tamaño, tipo, o una variedad de criterios personalizados.
fr: Choisissez un Fences par défaut pour les nouvelles icônes, ou placez automatiquement des icônes dans les Fences par nom, taille, type de fichier ou une variété de critères personnalisables.
it: Scegliete un recinto predefinito per le nuove icone o collocate automaticamente le icone nei Fences in base al nome, alle dimensioni, al tipo di file o a una serie di criteri personalizzabili.
ja_jp: 新しいアイコンのデフォルトを選択するか、名前、サイズ、ファイルタイプ、カスタマイズ可能な基準などによって自動的にFencesにアイコンを配置します。
nl: Kies een standaard Fence voor nieuwe iconen, of plaats automatisch iconen in Fences op naam, grootte, bestandstype of een verscheidenheid aan aanpasbare criteria.
pl: Wybierz domyślny Fence dla nowych ikon, lub automatycznie umieść ikony w Fencech sortując po nazwie, rozmiarze, typie czy własnych kryteriach.
pt_br: Escolha uma Fence padrão para novos ícones ou coloque os ícones automaticamente nas Fences por nome, tamanho, tipo de arquivo ou uma variedade de critérios personalizáveis.
ru: Выберите Fence по умолчанию для новых значков или автоматически размещайте значки в Fence по имени, размеру, типа или по любому другому из доступных критериев.

source: Choose a different folder
de: Wählen Sie einen anderen Ordner aus
es: Elegir una carpeta diferente
fr: Choisir un autre dossier
it: Scegliere una cartella diversa
ja_jp: 別のフォルダを選択してください
nl: Een andere map kiezen
pl: Wybierz inny folder
pt_br: Escolher uma pasta diferente
ru: Выбрать другую папку

source: Choose a different folder...
de: Wählen Sie einen anderen Ordner aus...
es: Elegir una carpeta diferente...
fr: Choisir un autre dossier...
it: Scegli un'altra cartella...
ja_jp: 別のフォルダを選択してください。
nl: Een andere map kiezen...
pl: Wybierz inny folder...
pt_br: Escolher uma pasta diferente...
ru: Выбрать другую папку...

source: choose a Fence...
de: wählen Sie einen Fence aus...
es: elegir un Fence...
fr: Choisir un Fence...
it: scegli una Fence...
ja_jp: 'Fenceを選択してください...'
nl: een Fence kiezen...
pl: Wybierz Fence...
pt_br: escolha uma Fence...
ru: выбрать Fence...

source: Choose a folder
it: Scegli una cartella
ja_jp: フォルダを選択してください
pt_br: Escolha uma pasta

source: Choose a folder to place this Fence into
de: Wählen Sie einen Ordner für diesen Fence aus
es: Elegir una carpeta para poner en ella este Fence
fr: Choisir un dossier où placer cet Fences
it: Scegli una cartella in cui inserire questo Fence
ja_jp: Fenceを入れるフォルダを選択してください
nl: Kies een map om dit Fence erin te plaatsen
pl: Wybierz folder do umieszczenia w Fence
pt_br: Escolha uma pasta na qual colocar esta Fence
ru: Выберите папку, в которой разместить эту Fence

source: Choose a Layout
de: Wählen Sie ein Layout aus
es: Elegir un Diseño
fr: Choisir une mise en page
it: Scegli layout
ja_jp: レイアウトを選択してください
nl: Een lay-out kiezen
pl: Wybierz wygląd
pt_br: Escolher um layout
ru: Выберите разметку

source: Choose a layout to help get me started (Recommended for most users, easy to undo)
de: Layout für Einsteiger automatisch auswählen (empfohlen für die meisten Benutzer)
es: Elegir un diseño para ayudarme a empezar (Recomendado para la mayoría de usuarios, fácil de deshacer)
fr: Choisir une mise en page pour m'aider à démarrer (Recommandé pour la plupart des utilisateurs)
it: Scegliere un layout per iniziare (Consigliato per la maggior parte degli utenti, facile da annullare)
ja_jp: レイアウトを選択して、私を始めるのを助けてください（ほとんどのユーザーにお勧め、簡単に元に戻すことができます）。
nl: Kies een lay-out om me aan de slag te helpen (Aanbevolen voor de meeste gebruikers)
pl: Wybierz wygląd, aby pomóc mi zacząć (Zalecana opcja, łatwo cofnąć zmiany)
pt_br: Escolher um layout para me ajudar a começar (Recomendado para a maioria dos usuários, fácil de desfazer)
ru: Выберите разметку, чтобы помочь мне начать работу (Рекомендуется большинству пользователей, легко отменить)
