Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Store my Fence group positions on a per-screen-resolution basis (legacy)
de: Speichern Sie meine Fence-Gruppenpositionen auf einer pro-Bildschirmauflösungsbasis (Legacy)
es: Almacene las posiciones de mi grupo de Fence en función de la resolución de pantalla por pantalla (legado)
fr: Stockez mes positions de groupes Fence sur une base par résolution d'écran (legacy)
it: Salva le posizioni del mio gruppo Fence su base per risoluzione dello schermo (legacy)
ja_jp: Fenceグループの位置を画面解像度ごとに保存する（レガシー）
nl: Bewaar mijn Fence groep posities op basis van per schermresolutie (legacy)
pl: Zapisuj pozycje mojej grupy Fence dla każdej rozdzielczości ekranu (starsza wersja)
pt_br: Armazene as posições do meu grupo Fence com base em cada resolução de tela (legado)
ru: Хранить позиции моей группы Fence для каждого разрешения экрана (устаревшее)

source: Store my layout on a per-monitor-configuration basis
de: Speichern Sie mein Layout auf Basis einer Monitor-Konfiguration
es: Almacena mi diseño en función de la configuración de cada monitor
fr: Enregistrez ma disposition sur une base par configuration de moniteur
it: Memorizza il mio layout su base di configurazione per monitor
ja_jp: モニター設定ごとに私のレイアウトを保存してください
nl: Bewaar mijn indeling op basis van een per-monitor-configuratie
pl: Zapisz mój układ na podstawie konfiguracji każdego monitora
pt_br: Armazene meu layout com base em uma configuração por monitor
ru: Хранить мой макет на основе конфигурации каждого монитора

source: Stored screen-resolution information has been reset. Your Fence groups will be scaled to the new screen resolution the next time you change screen resolutions, after which their new positions will be stored.
de: Die Informationen zur gespeicherten Bildschirmauflösung wurden zurückgesetzt. Ihre Fences werden bei dem nächsten Wechsel der Bildschirmauflösung entsprechend skaliert und ihre Positionen gespeichert.
es: Se ha restablecido la información guardada de la resolución de pantalla. Sus Fences se adaptarán a la nueva resolución de pantalla la próxima vez que haya cambios, después de lo cual se guardarán las nuevas posiciones.
fr: Les informations de résolution d'écran mémorisées ont été réinitialisées. Vos Fences seront redimensionnés à la nouvelle résolution d'écran la prochaine fois que vous changerez les résolutions d'écran, après quoi leurs nouvelles positions seront stockées.
it: Le informazioni sulla risoluzione dello schermo memorizzate sono state azzerate. I gruppi Fence verranno ridimensionati alla nuova risoluzione dello schermo al successivo cambio di risoluzione, dopodiché le nuove posizioni verranno memorizzate.
ja_jp: 保存された画面解像度情報はリセットされました。画面解像度を変更すると、次に新しい画面解像度に対応するようにFencesがスケーリングされ、その後新しい位置が保存されます。
nl: Opgeslagen schermresolutie-informatie is teruggezet. Uw Fences worden de volgende keer dat u van schermresolutie verandert, naar de nieuwe schermresolutie aangepast, waarna hun nieuwe posities opgeslagen worden.
pl: Informacje o rozdzielczościach zostały zresetowane. Twoje Fences zostaną przeskalowane do nowej rozdzielczości po kolejnej zmianie w ustawieniach ekranu, a następnie przywrócone, gdy i rozdzielczość zostanie przywrócona.
pt_br: As informações armazenadas de resolução da tela foram redefinidas. Suas Fences serão dimensionadas para a nova resolução de tela na próxima vez em que você alterar a resolução da tela e, depois disso, as novas posições serão armazenadas.
ru: Сохранённая информация о разрешении экрана сброшена. Ваши Fence будут подстроены под новое разрешение экрана при следующем изменении разрешения экрана, после чего будет сохранено их новое расположение.

source: Stored screen-resolution information has been reset. Your Fence groups will be scaled to the new screen resolution the next time you change screen resolutions.
de: Die Informationen zur gespeicherten Bildschirmauflösung wurden zurückgesetzt. Ihre Fences werden bei dem nächsten Wechsel der Bildschirmauflösung entsprechend skaliert.
es: Se ha restablecido la información guardada de la resolución de pantalla.Sus Fences se adaptarán a la nueva resolución de pantalla la próxima vez que haya cambios.
fr: Les informations de résolution d'écran mémorisées ont été réinitialisées. Vos Fences seront redimensionnés à la nouvelle résolution d'écran la prochaine fois que vous changerez les résolutions d'écran.
it: Le informazioni sulla risoluzione dello schermo memorizzate sono state azzerate. I gruppi Fence verranno ridimensionati alla nuova risoluzione dello schermo al successivo cambio di risoluzione.
ja_jp: スクリーンの解像度情報がリセットされました。スクリーンの解像度を変更すると、次にあなたのFencesは新しいスクリーン解像度にスケーリングされます。
nl: Opgeslagen schermresolutie-informatie is teruggezet. Uw Fences worden de volgende keer dat u van schermresolutie verandert, naar de nieuwe schermresolutie aangepast.
pl: Informacje o rozdzielczościach zostały zresetowane. Twoje Fences zostaną przeskalowane do nowej rozdzielczości po kolejnej zmianie w ustawieniach ekranu.
pt_br: As informações armazenadas de resolução da tela foram redefinidas. Suas Fences serão dimensionadas para a nova resolução de tela na próxima vez em que você alterar a resolução da tela.
ru: Сохранённая информация о разрешении экрана сброшена. Ваши Fence будут подстроены под новое разрешение экрана при следующем изменении разрешения экрана.

source: Subfolders inherit view mode from parent
de: Unterordner erben den Anzeigemodus vom übergeordneten Fence
es: Las subcarpetas heredan el modo de vista del parent Fence.
fr: Les sous-dossiers héritent du mode d'affichage du dossier parent
it: Le sottocartelle ereditano la modalità di visualizzazione dal genitore
ja_jp: 翻訳テキスト: サブフォルダは親からビューモードを継承します
nl: Submappen erven weergavemodus over van ouder
pl: Podfoldery dziedziczą tryb wyświetlania od Folder Portal nadrzędnego.
pt_br: Subpastas herdam o modo de visualização do pai
ru: Подпапки наследуют режим просмотра от родительской папки

source: Suffix
es: Sufijo
fr: Suffixe
it: Suffisso
ja_jp: 接尾辞
nl: Achtervoegsel
pl: Dopisek
pt_br: Sufixo
ru: Суффикс

source: Support Forums
de: Support-Foren
es: Foros de Soporte
fr: Forums d'Assistance
it: Forum di Supporto
ja_jp: サポートフォーラム
nl: Ondersteuningsforums
pl: Fora Wsparcia
pt_br: Fóruns de Suporte
ru: Форумы поддержки

source: Swap contents of Monitors {0} and {1}
de: Inhalte der Monitore {0} und {1} austauschen
es: Intercambia el contenido de los Monitores {0} y {1}
fr: Échangez le contenu des moniteurs {0} et {1}
it: Scambia i contenuti dei Monitor {0} e {1}
ja_jp: モニター{0}と{1}の内容を交換してください
nl: Wissel inhoud van Monitors {0} en {1}
pl: Zamień zawartość Monitorów {0} i {1}
pt_br: Troque o conteúdo dos Monitores {0} e {1}
ru: Поменять местами содержимое Мониторов {0} и {1}

source: Switch pages by pulling edge of screen with mouse
de: Ziehen Sie den Bildschirmrand mit der Maus, um zwischen Seiten zu wechseln.
es: Cambiar de páginas tirando del borde de la pantalla con el ratón
fr: Commuter de page en tirant le bord de l'écran avec la souris
it: Cambiare pagina tirando con il mouse il bordo dello schermo
ja_jp: マウスで画面の端を引っ張ってページを切り替えます。
nl: Pagina's wisselen door, met de muis, aan de rand van het scherm te trekken
pl: Przełącz strony najeżdżając kursorem na krawędź ekranu
pt_br: Alternar páginas puxando a borda da página com o mouse
ru: Переключать страницы вытягиванием края экрана с помощью мышки

source: Switch pages with Alt+Left / Alt+Right, or Alt+MouseWheel
de: Mit Alt+Pfeil nach Links / Alt + Pfeil nach Rechts oder Alt + Mausrad zwischen Seiten wechseln
es: Cambiar de páginas con Alt+Izda / Alt+Dcha, o Alt+RuedadelRatón
fr: Commuter de page avec Alt+Gauche / Alt+Droite, ou Alt+Molette souris
it: Passare da una pagina all'altra con Alt+Sinistra / Alt+Destra o Alt+Rotella del mouse
ja_jp: Alt+Left/Alt+Right または Alt+MouseWheel でページを切り替えます。
nl: Pagina's wisselen met Alt+Left / Alt+Right, of Alt+Muiswiel
pl: Przełącz strony za pomocą Alt+Lewo/ Alt+Prawo, lub Alt+Kółko myszy
pt_br: Alternar páginas com Alt+Botão esquerdo do mouse / Alt+Botão direito do mouse ou Alt+Roda do mouse
ru: Переключать страницы с помощью Alt+Влево / Alt+Вправо или Alt+Колёсико мышки

source: Switch pages with left+right mouse button drag
de: Durch Ziehen mit der linken + rechten Maustaste zwischen Seiten wechseln
es: Cambiar de páginas arrastrando con el botón izdo+dcho del ratón
fr: Commuter de page avec le bouton glisser gauche+droit de la souris
it: Passare da una pagina all'altra trascinando i tasti destro e sinistro del mouse
ja_jp: マウスの左ボタンを押しながら右ボタンをドラッグするとページを切り替えることができます。
nl: Pagina's wisselen met een slepen met de linker-+rechtermuisknopg
pl: Przełącz strony za pomocą przycisku Lewo+Prawo myszy z przeciągnięciem
pt_br: Alternar páginas ao arrastar com os botões esquerdo+direito do mouse
ru: Переключать страницы перетягиванием с зажатыми левой и правой кнопкой мыши

source: Switch pages with middle mouse button drag
de: Durch Ziehen mit der mittleren Maustaste zwischen Seiten wechseln
es: Cambiar de páginas arrastrando con el botón del medio del ratón
fr: Commuter de page avec le bouton glisser central de la souris
it: Passare da una pagina all'altra trascinando il tasto centrale del mouse
ja_jp: マウスの中ボタンをドラッグしてページを切り替える
nl: Pagina's wisselen met een slepen met de middelste muisknop
pl: Przełącz strony za pomocą środkowego przycisku myszy
pt_br: Alternar páginas ao arrastar com o botão do meio do mouse
ru: Переключать страницы перетягиванием с зажатый колёсиком мышки

source: Switch pages with two-finger drag (touch-systems)
de: Durch Ziehen mit zwei Fingern (Touchscreen) zwischen Seiten wechseln
es: Cambiar de páginas arrastrando con dos dedos (sistemas táctiles)
fr: Commuter de page avec glisser à deux doigts (systèmes tactiles)
it: Cambiare pagina trascinando con due dita (sistemi touch)
ja_jp: 2本指でドラッグするとページを切り替えられます（タッチシステム）。
nl: Pagina's wisselen met slepen met twee vingers (aanraaksystemen)
pl: Przełącz strony przeciągnięciem dwoma palcami (systemy dotykowe)
pt_br: Alternar páginas ao arrastar dois dedos (sistemas sensíveis ao toque)
ru: Переключать страницы перетягиваем двумя пальцами (для сенсорных экранов)

source: Switch tabs on mouseover
de: Wechseln Sie die Registerkarten beim Mouseover
es: Cambiar pestañas al pasar el mouse
fr: Changer d'onglets au survol de la souris
it: Cambia schede al passaggio del mouse
ja_jp: マウスオーバーでタブを切り替える
nl: Schakel tabs bij muisaanwijzer
pt_br: Mude de abas ao passar o mouse
ru: Переключайте вкладки при наведении мыши

source: Switch tabs on mouseover after a short delay
de: Wechseln Sie die Registerkarten beim Überfahren mit der Maus nach einer kurzen Verzögerung
es: Cambia de pestañas al pasar el mouse después de un breve retraso
fr: Changer d'onglets lors du survol de la souris après un court délai
it: Cambia schede al passaggio del mouse dopo un breve ritardo
ja_jp: マウスオーバー後の短い遅延後にタブを切り替えます
nl: Wissel van tabbladen bij muisovergang na een korte vertraging
pt_br: Troque as guias no mouseover após um pequeno atraso
ru: Переключать вкладки при наведении мыши после короткой задержки

source: Switch to another page on your touch-enabled system, drag your desktop left or right using two-fingers.
de: Wischen Sie mit zwei Fingern nach links/rechts auf Ihrem Desktop, um zwischen Seiten zu wechseln.
es: Cambiar a otra página en su sistema táctil, arrastrando el escritorio con dos dedos hacia la izquierda o hacia la derecha.
fr: Commuter à une autre page sur votre système tactile, faites glisser votre bureau vers la gauche ou la droite à l'aide de deux doigts.
it: Per passare a un'altra pagina sul sistema abilitato al tocco, trascinare il desktop a sinistra o a destra con due dita.
ja_jp: タッチできるシステムで他のページに切り替え、2本指でデスクトップを左右にドラッグしてください。
nl: Wissel naar een andere pagina op uw aanraakgeschakelde systeem, sleep uw bureaublad naar links of rechts met twee vingers.
pl: Przełącz stronę na systemie dotykowym, przeciągając dwoma palcami w lewo lub prawo.
pt_br: Alterne para outra página no sistema sensível ao toque e arraste a área de trabalho para a esquerda ou para a direita usando dois dedos.
ru: Чтобы переключиться на другую страницу с помощью сенсорного экрана, потяните Ваш рабочий стол влево или вправо двумя пальцами.

source: Switch to another page using your keyboard, activate the desktop by clicking on it, and then press the left or right arrow keys while holding Alt. Alternatively, you can also hold Alt and use your mouse wheel while the desktop is activated.
de: Klicken Sie auf den Desktop, um ihn zu aktivieren, halten Sie dann Alt gedrückt und verwenden Sie die Pfeil-Schaltflächen, um zwischen Seiten umzublättern. Alternativ können Sie auch Alt + Mausrad verwenden.
es: Cambie a otra página usando su teclado, active el escritorio haciendo clic en él, y luego presione las teclas de flecha hacia la izquierda o hacia la derecha mientras mantiene presionada la tecla Alt. Alternativamente, también puede mantener presionada la tecla Alt y usar la rueda del ratón mientras esté activado el escritorio.
fr: Commuter à une autre page à l'aide de votre clavier, activez le bureau en cliquant dessus, puis appuyez sur les touches fléchées gauche ou droite tout en maintenant la touche Alt enfoncée. Vous pouvez également maintenir la touche Alt enfoncée et utiliser la molette de la souris pendant que le bureau est activé.
it: Passare a un'altra pagina utilizzando la tastiera, attivare il desktop facendo clic su di esso, quindi premere i tasti freccia sinistra o destra tenendo premuto Alt. In alternativa, è possibile tenere premuto Alt e utilizzare la rotellina del mouse mentre il desktop è attivato.
ja_jp: キーボードを使って他のページに移動し、デスクトップをクリックしてアクティブ化した後、左右の矢印キーを押しながら Alt キーを押します。あるいは、デスクトップがアクティブ化されている間、Alt キーを押しながらマウスホイールを使用することもできます。
nl: Wissel naar een andere pagina met uw toetsenbord, activeer het bureaublad door erop te klikken, en druk vervolgens op de linker- of rechterpijltjestoetsen terwijl u de Alt toets ingedrukt houdt. U kunt ook Alt ingedrukt houden en uw muiswiel gebruiken terwijl het bureaublad geactiveerd is.
pl: Przełącz stronę korzystając z klawiatury, aktywując Pulpit przez kliknięcie go i wciśnięcie strzałki w prawo lub lewo jednocześnie z klawiszem Alt. Alternatywnie możesz przytrzymać Alt i poruszyć kółkiem myszy gdy Pulpit jest aktywny.
pt_br: Alterne para outra página usando o teclado, ative a área de trabalho clicando nela e, em seguida, pressione a tecla de seta para a esquerda ou para a direita enquanto segura Alt. Alternativamente, você também pode segurar Alt e usar a roda do mouse enquanto a área de trabalho está ativada.
ru: Чтобы переключиться на другую страницу с помощью клавиатуры, активируйте рабочий стол, кликнув по нему, а затем нажимайте стрелки влево или вправо при зажатой клавише Alt. Или Вы можете зажать Alt или использовать колёсико мышки, когда рабочий стол активен.

source: Switch to another page using your mouse, grab and pull the left or right edge of your desktop. Alternatively, you can also press both mouse buttons and drag from anywhere on your desktop, or likewise drag using your middle mouse button.
de: Greifen und ziehen Sie den linken/rechten Desktop-Rand, um zwischen Seiten umzublättern. Alternativ können Sie auch beide Maustasten bzw. die mittlere Maustaste gedrückt halten, un an einer beliebigen Stelle auf dem Desktop ziehen.
es: Cambie a otra página usando su ratón, tome y tire del borde izquierdo o derecho de su escritorio. Alternativamente, también puede presionar ambos botones del ratón y arrastrar desde cualquier lugra del escritorio, o también arrastrar usando el botón del medio del ratón.
fr: Commuter à une autre page à l'aide de votre souris, saisissez et tirez le bord gauche ou droit de votre bureau. Autre possibilité : appuyez sur les deux boutons de la souris et glissez n'importe où sur votre bureau, ou glissez à l'aide du bouton central de la souris.
it: Per passare a un'altra pagina con il mouse, afferrare e tirare il bordo sinistro o destro del desktop. In alternativa, è possibile premere entrambi i pulsanti del mouse e trascinare da qualsiasi punto del desktop, oppure trascinare con il pulsante centrale del mouse.
ja_jp: マウスを使って他のページに切り替えたり、デスクトップの左端か右端をグラブ＆プルしてください。または、マウスの両ボタンを押しながらデスクトップのどこかからドラッグしたり、中ボタンを使ってドラッグすることもできます。
nl: Wissel naar een andere pagina met de muis, grijp en trek aan de linker- of rechterrand van uw bureaublad. U kunt ook beide muisknoppen indrukken en vanaf elke plek op uw bureaublad slepen, of ook slepen met de middelste muisknop.
pl: Przełącz stronę korzystając z myszy, przeciągnij i przeciągnij lewą lub prawą stronę swojego Pulpitu. Alternatywnie możesz przycisnąć oba przyciski myszy i przeciągnąć gdziekolwiek na Pulpicie, ewentualnie przeciągnąć trzymając środkowy przycisk myszy.
pt_br: Alterne para outra página usando o mouse, arraste e puxe a borda esquerda ou direita da área de trabalho. Outra forma é pressionar os dois botões do mouse e arrastar de qualquer lugar na área de trabalho ou, da mesma forma, arrastar usando o botão do meio do mouse.
ru: Чтобы переключиться на другую страницу с помощью мыши, захватите и потяните левый или правый край Вашего рабочего стола. Или Вы можете зажать обе кнопки мыши и потянуть откуда угодно по рабочему столу, или же зажав среднюю кнопку мышки.

source: Sync pages and Windows' Virtual Desktops
it: Sincronizza pagine e Desktop Virtuali di Windows
ja_jp: ページとWindowsのバーチャルデスクトップを同期する
pt_br: Sincronize páginas e Áreas de Trabalho Virtuais do Windows

source: Tab groups
de: Tab-Gruppen
es: Grupos de pestañas
fr: Groupes d'onglets
it: Gruppi di schede
ja_jp: タブグループ
nl: Tab groepen
pt_br: Grupos de guias
ru: Группы вкладок

source: Tab Style
de: Tab-Stil
es: Estilo de Pestaña
fr: Style d'Onglet
it: Stile Tab
ja_jp: タブスタイル
nl: Tab Stijl
pt_br: Estilo de Aba
ru: Стиль вкладки

source: Tabs
de: Registerkarten
es: Pestañas
fr: Onglets
it: Schede
ja_jp: タブ
nl: Tabbladen
pt_br: Abas
ru: Вкладки

source: Tabs help keep your desktop tidy, organized and quickly accessible.
de: Registerkarten helfen dabei, Ihren Desktop aufgeräumt, organisiert und schnell zugänglich zu halten.
es: Las pestañas ayudan a mantener tu escritorio ordenado, organizado y de rápido acceso.
fr: Les onglets aident à garder votre bureau propre, organisé et rapidement accessible.
it: Le schede aiutano a mantenere il tuo desktop ordinato, organizzato e facilmente accessibile.
ja_jp: タブはデスクトップを整頓し、整理し、迅速にアクセスできるように保つのに役立ちます。
nl: Tabs helpen uw bureaublad netjes, georganiseerd en snel toegankelijk te houden.
pt_br: As abas ajudam a manter sua área de trabalho arrumada, organizada e rapidamente acessível.
ru: Вкладки помогают поддерживать порядок на рабочем столе, организовывать его и быстро получать доступ.

source: Take a new backup before restoring this configuration
de: Erstellen Sie eine neue Sicherung, bevor Sie diese Konfiguration wiederherstellen.
es: Realiza una nueva copia de seguridad antes de restaurar esta configuración
fr: Prenez une nouvelle sauvegarde avant de restaurer cette configuration
it: Esegui un nuovo backup prima di ripristinare questa configurazione
ja_jp: この設定を復元する前に新しいバックアップを取ります
nl: Neem een nieuwe back-up voordat u deze configuratie herstelt
pl: Wykonaj nową kopię zapasową przed przywróceniem tej konfiguracji
pt_br: Faça um novo backup antes de restaurar essa configuração
ru: Сделайте новую резервную копию перед восстановлением этой конфигурации.

source: Take a new snapshot before performing auto-layout
de: Eine Sicherung vor dem Anwenden des Auto-Layout erstellen
es: Tome una nueva instantánea antes de realizar el diseño automático
fr: Prendre un nouvel instantané avant d'effectuer l'auto-mise en page
it: Eseguire una nuova istantanea prima di eseguire il layout automatico
ja_jp: 新しいスナップショットを作成し、自動レイアウトを実行する前に
nl: Maak een nieuw snapshot voor het uitvoeren van de auto-layout
pl: Wykonaj zrzut stanu przed wykonaniem autorozmieszczenia
pt_br: Obter um novo instantâneo antes de realizar o layout automático
ru: Создать новый снэпшот перед выполнение автоматического размещения

source: Take backup before restoring?
de: Sicherungskopie vor der Wiederherstellung erstellen?
es: ¿Tomar respaldo antes de restaurar?
fr: Prenez une sauvegarde avant de restaurer?
it: ¿Hacer una copia de seguridad antes de restaurar?
ja_jp: 復元する前にバックアップを取りますか？
nl: Back-up maken alvorens te herstellen?
pl: Wykonać kopię zapasową przed przywróceniem?
pt_br: Faça backup antes de restaurar?
ru: Сделать резервную копию перед восстановлением?

source: Take snapshot
de: Sicherung erstellen
es: Tomar una instantánea
fr: Prendre instantané
it: Scatta
ja_jp: スナップショットを撮る
nl: Snapshot maken
pl: Wykonaj zrzut stanu
pt_br: Obter instantâneo
ru: Создать снэпшот

source: Take snapshot before applying?
de: Sicherung vor dem Anwenden erstellen?
es: Tomar una instantánea antes de aplicar?
fr: Prendre un instantané avant d'appliquer ?
it: Scattare uno snapshot prima di applicare?
ja_jp: 写真を撮ってから適用しますか？
nl: Snapshot maken voor het toepassen?
pl: Wykonaj zrzut stanu przed zatwierdzeniem?
pt_br: Obter instantâneo antes de aplicar?
ru: Создать снэпшот перед выполнением операции?

source: Target-based rules
de: Zielbasierte Regeln
es: Reglas basadas en objetivos
fr: Règles basées sur la cible
it: Regole basate sull'obiettivo
ja_jp: ターゲットベースのルール
nl: Doelgerichte regels
pl: Zasady oparte na celach
pt_br: Regras com base no alvo
ru: Целевые правила

source: Taskbar Icon
de: Taskleistensymbol
es: Icono de la barra de tareas
fr: Icône de la barre des tâches
it: Icona della barra delle applicazioni
ja_jp: タスクバーアイコン
nl: Taakbalk Pictogram
pl: Ikona paska zadań
pt_br: Ícone da barra de tarefas
ru: Значок панели задач

source: Test lock desktop
de: Test sperren Desktop
es: Prueba bloqueo escritorio
fr: Test verrouiller le bureau
it: Prova blocca desktop
ja_jp: テスト ロック デスクトップ
nl: Test vergrendel bureaublad
pt_br: Teste bloqueio da área de trabalho
ru: Тест блокировки рабочего стола

source: Testing
de: Testen
es: Prueba
fr: Test de vérification
it: Testare
ja_jp: テスト中
nl: Testen
pt_br: Testando
ru: Тестирование

source: Text file
de: Textdatei
es: Archivo de texto
fr: Fichier texte
it: File di testo
ja_jp: テキストファイル
nl: Tekst bestand
pl: Plik tekstowy
pt_br: Arquivo de texto
ru: Текстовый файл

source: the general desktop
de: der allgemeine Desktop
es: el escritorio general
fr: au bureau principal
it: il desktop generale
ja_jp: 汎用デスクトップ
nl: het algemene bureaublad
pl: Główny Pulpit
pt_br: a área de trabalho geral
ru: основной рабочий стол

source: The group's placement on the desktop and other properties will remain locked.
de: Die Platzierung der Gruppe auf dem Desktop und andere Eigenschaften bleiben gesperrt.
es: La ubicación del grupo en el escritorio y otras propiedades permanecerán bloqueadas.
fr: Le placement du groupe sur le bureau et les autres propriétés resteront verrouillés.
it: Il posizionamento del gruppo sul desktop e altre proprietà rimarranno bloccati.
ja_jp: グループのデスクトップ上の位置および他のプロパティはロックされたままになります。
nl: De plaatsing van de groep op het bureaublad en andere eigenschappen blijven vergrendeld.
pt_br: O posicionamento do grupo na área de trabalho e outras propriedades permanecerão bloqueados.
ru: Размещение группы на рабочем столе и другие свойства останутся заблокированными.

source: The icon's name
de: Der Name des Symbols
es: El nombre del icono
fr: Le nom de l'icône
it: Il nome dell'icona
ja_jp: アイコンの名前
nl: De naam van de icoon
pl: Nazwa ikony
pt_br: O nome do ícone
ru: Название значка

source: The icon's type
de: Der Typ des Symbols
es: El tipo de icono
fr: Le type de l'icône
it: Il tipo di icona
ja_jp: アイコンのタイプ
nl: Het type van de icoon
pl: Typ ikony
pt_br: O tipo do ícone
ru: Тип значка
