Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Fences Uninstall
de: Fences deinstallieren
es: Desinstalar Fences
fr: Désinstallation de Fences®
it: Fences Disinstallare
ja_jp: 'Fences'をアンインストール
nl: Fences® deïnstalleren
pl: Odinstaluj program Fences
pt_br: Desinstalação do Fences
ru: Удаление Fences

source: Fences Update Available
de: Fences Update verfügbar
es: Actualización de Fences Disponible
fr: Il y a une Mise à jour pour Fences® de disponible
it: Disponibile l'aggiornamento delle Fences
ja_jp: Fencesアップデート可能
nl: Fences® Update beschikbaar
pl: Dostępna aktualizacja programu Fences
pt_br: Atualização do Fences disponível
ru: Доступно обновление Fences

source: Fences was designed to help you use your desktop. To help you get started, Fences can create a couple starter-Fences and do a quick cleanup of your desktop.
de: Fences unterstützt Sie bei der Verwendung Ihres Desktops. Um den Einstieg zu erleichtern, kann das Programm einige Fences für Sie vorerstellen und den Desktop aufräumen.
es: Fences se ha diseñado para ayudarle a usar su escritorio. Para empezar, Fences puede crear un par de Fences iniciales y hacer una limpieza rápida de su escritorio.
fr: Fences® a été conçu pour vous aider à utiliser votre bureau. Pour vous aider à démarrer, Fences® peut créer quelques Fences de départ et procéder à un nettoyage rapide de votre bureau.
it: Fences è stato progettato per aiutarti a utilizzare il tuo desktop. Per aiutarti a iniziare, Fences può creare un paio di Fences di partenza e fare una pulizia veloce del tuo desktop.
ja_jp: Fencesは、デスクトップを使いやすくするためにデザインされました。はじめるために、Fencesはスターター-Fencesを作成し、デスクトップをクイッククリーンアップできます。
nl: Fences® is ontworpen om u te helpen uw bureaublad te gebruiken. Om u te helpen aan de slag te gaan, kan Fences® een paar starters-fences maken en uw bureaublad snel opschonen.
pl: Program Fences został zaprojektowany, aby pomóc w korzystaniu z Pulpitu. Aby ułatwić Ci rozpoczęcie, program stworzy startowe Fences i rozpoczniesz porządkowanie Pulpitu.
pt_br: O Fences foi projetado para ajudar você a usar a área de trabalho. Para ajudá-lo a começar, o Fences pode criar algumas Fences iniciais e fazer uma limpeza rápida da área de trabalho.
ru: Fences призвана помочь Вам пользоваться Вашим рабочим столом. Чтобы помочь Вам начать, Fences может создать несколько начальных Fences и выполнить быструю очистку Вашего рабочего стола.

source: Fences will remember which desktop page you were on the last time you were on a virtual desktop, and restore it when you return to that virtual desktop.
it: Fences ricorderà a quale pagina del desktop eri l'ultima volta che ti trovavi su un desktop virtuale e la ripristinerà quando tornerai su quel desktop virtuale.
ja_jp: Fencesは、最後に仮想デスクトップを使用した際にどのデスクトップページにいたかを記憶し、その仮想デスクトップに戻ったときにそれを復元します。
pt_br: Fences lembrará em qual página da área de trabalho você estava da última vez que esteve em uma área de trabalho virtual e restaurará isso quando você voltar para essa área de trabalho virtual.

source: Fences: "Times Opened" sorting information
de: Fences: "Wie oft geöffnet"-Sortierinformationen
es: Fences: Información de clasificación "Veces Abiertos"
fr: Fences® : Tri informations « Nombre de fois ouvert »
it: Fences: informazioni di ordinamento "Volte aperte"
ja_jp: 'Fences: "回数開封" 並び替え情報'
nl: Fences®: "Keren geopend" sorteerinformatie
pl: Fences: Informacje o sortowaniu "Czasowo otwarte"
pt_br: Fences: Informações de classificação de "Vezes aberto"
ru: Fences: информация о сортировке "число открытий"

source: Fences: Compatibility issue found...
de: Fences: Kompatibilitätsprobleme gefunden ...
es: Fences: Encontrado un problema de compatibilidad...
fr: Fences® : Rencontré problème de compatibilité...
it: Fences: Problema di compatibilità riscontrato...
ja_jp: 'Fences: 互換性の問題が見つかりました...'
nl: Fences®: Compatibiliteitsprobleem gevonden...
pl: Fences: Znaleziono problem kompatybilności...
pt_br: Fences: Problema de compatibilidade encontrado...
ru: Fences: Обнаружена проблема совместимости...

source: Fences: Turn off sorting?
de: Fences: Sortieren abschalten?
es: Fences: Desactivar la clasificación?
fr: Fences® : Désactiver le tri ?
it: Fences: Disattivare lo smistamento?
ja_jp: 'Fences: ソートをオフにしますか?'
nl: Fences®: Sorteren uitzetten?
pl: Fences: Wyłączyć sortowanie?
pt_br: Fences: Desligar a classificação?
ru: Fences: Отключить сортировку?

source: Fence™ is a Trademark of {0}.
de: Fence™ ist ein Warenzeichen von {0}.
es: Fence™ es una marca comercial de {0}.
fr: Fence™ est une marque déposée de {0}.
it: Fence™ è un marchio di fabbrica di {0}.
ja_jp: Fence™は{0}の商標です。
nl: Fence™ is een handelsmerk van {0}.
pl: Fence™ jest znakiem towarowym {0}.
pt_br: Fence™ é uma marca registrada da {0}.
ru: Fence™ является торговой маркой компании {0}.

source: File
de: Datei
es: Archivo
fr: Fichier
it: Fichier
ja_jp: ファイル
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл

source: File size
de: Dateigröße
es: Tamaño
fr: Taille de fichier
it: Dimensioni file
ja_jp: ファイルサイズ
nl: Bestandsgrootte
pl: Rozm. pliku
pt_br: Tamanho do arquivo
ru: Размер файла

source: File was created
de: Datei wurde erstellt
es: Archivo creado
fr: Fichier a été créé
it: Il file è stato creato
ja_jp: ファイルは作成されました
nl: Bestand werd gecreëerd
pl: Data utworzenia pliku
pt_br: O arquivo foi criado
ru: Файлы был создан

source: files
de: Dateien
es: archivos
fr: fichiers
it: file
ja_jp: ファイル
nl: bestanden
pl: Pliki
pt_br: arquivos
ru: файлы

source: Files & Documents
de: Dateien und Dokumente
es: Archivos & Documentos
fr: Fichiers & Documents
it: File e documenti
ja_jp: ファイルとドキュメント
nl: Bestanden & Documenten
pl: Pliki i Dokumenty
pt_br: Arquivos e documentos
ru: Файлы и документы

source: Fine tune Fences' rules to the exact criteria that suits your needs.
de: Passen Sie die Fences-Regeln exakt nach Ihren Vorstellungen an.
es: Ajuste las reglas de Fences según los criterios exactos que se adapten a sus necesidades.
fr: Peaufiner les règles de Fences® aux critères précis qui correspondent à vos besoins.
it: Regolate le regole di Fences in base ai criteri più adatti alle vostre esigenze.
ja_jp: Fencesのルールを、あなたが必要とする確かな基準に合わせて調整してください。
nl: Stem Fences® regels fijn af op de exacte criteria die bij uw behoeften passen.
pl: Dopasuj reguły programu Fences do własnych potrzeb.
pt_br: Faça o ajuste fino das regras do Fences para os critérios exatos que atendem às suas necessidades.
ru: Тщательно настройте правила Fences, чтобы они точно соответствовали Вашим нуждам.

source: Fine tune the look, feel and behavior of your Fence groups
de: Passen Sie das Aussehen und Verhalten Ihrer Fences an
es: Ajuste la apariencia, el tacto y el comportamiento de sus Fences
fr: Peaufinez l'apparence, la sensation et le comportement de vos Fences
it: Ottimizzare l'aspetto, l'atmosfera e il comportamento dei gruppi Fence
ja_jp: Fences の見た目、感触、振る舞いを微調整してください
nl: Stel de look, het gevoel en het gedrag van je Fences fijn af
pl: Dopasuj wygląd, treść i zachowanie swoich Fences
pt_br: Faça o ajuste fino da aparência, da sensação e do comportamento das Fences
ru: Точно настройте внешний вид и поведение Ваших Fences

source: First-Use Backup
de: Erstbenutzungs-Backup
es: Copia de Seguridad de Primer Uso
fr: Première Utilisation de la Sauvegarde
it: Backup del Primo Uso
ja_jp: 最初の使用バックアップ
nl: Eerste-Gebruik Backup
pl: Pierwsze użycie kopii zapasowej
pt_br: Backup de Primeiro Uso
ru: Бэкап при первом использовании

source: First-Use Snapshot
de: Erstgebrauch Snapshot
es: Instántanea de Primer Uso
fr: Instantané de Première Utilisation
it: Istantanea di primo utilizzo
ja_jp: 最初の使用スナップショット
nl: Eerste gebruik Snapshot
pl: Zrzut stanu pierwszego użycia
pt_br: Instantâneo de primeiro uso
ru: Снэпшот первого использования

source: Fix desktop icon spacing
de: Desktop-Symbolabstand korrigieren
es: Arregla el espaciado de los iconos del escritorio
fr: Corriger l'espacement des icônes de bureau
it: Correggi lo spaziamento delle icone del desktop
ja_jp: デスクトップアイコンの間隔を修正
nl: Los de afstand tussen bureaubladpictogrammen op
pl: Napraw rozstaw ikon na pulpicie
pt_br: Ajuste o espaçamento dos ícones da área de trabalho
ru: Исправьте расстояние между значками на рабочем столе

source: Flat
de: Flach
es: Plano
fr: Plat
it: Piatto
ja_jp: フラット
nl: Vlak
pl: Płaski
pt_br: Plano
ru: Плоский

source: FlickSensitivity
de: Flick Empfindlichkeit (Schubsen)
es: Sensibilidad
fr: Sensibilité du zap
it: SensibilitàScatto
ja_jp: フリック感度
nl: Snel beweging Gevoeligheid
pl: Wrażliwość kliknięcia
pt_br: Sensibilidade ao Toque Rápido
ru: Чувствительность к Щелчку

source: Folder to create
de: Ordner erstellen
es: Carpeta a crear
fr: Dossier à créer
it: Cartella da creare
ja_jp: フォルダを作成する
nl: Te creëren map
pl: Folder do stworzenia
pt_br: Pasta a criar
ru: Папка для создания

source: Folder was successfully added to Windows Search. It may take a few moments for updated result to appear (a few seconds to a few minutes), and results might be blank until indexing is complete. You can change index settings at any time from the Windows Search control panel.
it: La cartella è stata aggiunta con successo alla Ricerca di Windows. Potrebbero essere necessari alcuni istanti affinché il risultato aggiornato appaia (da pochi secondi a pochi minuti), e i risultati potrebbero essere vuoti fino al completamento dell'indicizzazione. Puoi modificare le impostazioni dell'indice in qualsiasi momento dal pannello di controllo della Ricerca di Windows.
pt_br: A pasta foi adicionada com sucesso à Pesquisa do Windows. Pode levar alguns momentos para que o resultado atualizado apareça (alguns segundos a alguns minutos), e os resultados podem estar em branco até que a indexação seja concluída. Você pode alterar as configurações de índice a qualquer momento no painel de controle da Pesquisa do Windows.

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
ja_jp: フォルダー
nl: Mappen
pl: Foldery
pt_br: Pastas
ru: Папки

source: For extra-messy desktops, performs a one-time sorting of shortcuts, files, and folders into Fence groups
de: Für besonders unaufgeräumte Desktops: Sortiert Verknüpfungen, Dateien und Ordner einmal in Fences ein
es: Para escritorios muy desordenados, realice una clasificación única de los accesos directos, archivos, y carpetas dentro de los Fences
fr: Effectue, dans le cas de bureaux extrêmement encombrés, un tri unique des raccourcis, fichiers et dossiers dans les Fences
it: Per i desktop più complicati, esegue un ordinamento unico di collegamenti, file e cartelle in gruppi Fence
ja_jp: 最悪の状態のデスクトップに対して、一度のソートを実行して、ショートカット、ファイル、フォルダをFencesに分類します。
nl: Voor extrarommelig bureaubladen voert u een eenmalige sortering van snelkoppelingen, bestanden en mappen in Fences uit.
pl: Dla bardzo zaśmieconego pulpitu, można wykonać jednorazowo sortowanie skrótów, plików i folderów do Fences
pt_br: Para áreas de trabalho extremamente bagunçadas, faça uma classificação única de atalhos, arquivos e pastas em Fences
ru: Для очень захламлённых рабочих столов. Выполняет одноразовую сортировку ярлыков, файлов и папок в Fence

source: Fully visible
de: Vollständig sichtbar
es: Totalmente visible
fr: Entièrement visible
it: Completamente visibile
ja_jp: 完全に見える
nl: Volledig zichtbaar
pl: W pełni widzialne
pt_br: Totalmente visível
ru: Полностью видна

source: General Desktop (No Fence)
de: Desktop allgemein (ohne Fence)
es: Escritorio General (Sin Fences)
fr: Bureau Principal (Pas d'fences)
it: Desktop generale (senza Fence)
ja_jp: 一般的なデスクトップ（Fenceなし）
nl: Algemeen bureaublad (geen Fence)
pl: Pulpit główny (Brak Fences)
pt_br: Área de trabalho geral (sem Fences)
ru: Основной рабочий стол (без Fence)

source: Generate
de: Erzeugen
es: Generar
fr: Générer
it: Genera
ja_jp: 生成する
nl: Genereren
pt_br: Gerar
ru: Генерировать

source: Generate license distributable file
de: Lizenzverteilbare Datei generieren
es: Generar archivo distribuible de licencia
fr: Générer le fichier distribuable de licence
it: Genera file di licenza distribuibile
ja_jp: ライセンス配布ファイルを生成する
nl: Genereer licentie distribueerbaar bestand
pt_br: Gerar arquivo distribuível de licença
ru: Создать файл дистрибутива лицензии

source: Generate license file
de: Lizenzdatei generieren
es: Generar archivo de licencia
fr: Générer le fichier de licence
it: Genera file di licenza
ja_jp: ライセンスファイルを生成する
nl: Genereer licentiebestand
pt_br: Gerar arquivo de licença
ru: Создать файл лицензии

source: Get help
it: Ottieni aiuto
pt_br: Obter ajuda

source: Getting started
de: Erste Schritte
es: Empezar
fr: Démarrer
it: Per iniziare
ja_jp: はじめる
nl: Beginnen
pl: Rozpocznij
pt_br: Introdução
ru: Начало работы

source: Getting started with Fences
de: Erste Schritte mit Fences
es: Empezar con Fences
fr: Démarrer avec Fences®
it: Iniziare con Fences
ja_jp: Fencesを始める
nl: Met Fences® beginnen
pl: Rozpocznij z Fences
pt_br: Introdução ao Fences
ru: Начало работы с Fences

source: Give backup a name
de: Geben Sie dem Backup einen Namen
es: Dale un nombre a la copia de seguridad
fr: Donnez un nom à la sauvegarde
it: Assign a name to the backup
ja_jp: バックアップに名前を付けてください
nl: Geef de back-up een naam
pl: Nadaj kopii zapasowej nazwę
pt_br: Dê um nome para o backup
ru: Дайте резервной копии имя

source: go to
de: gehe zu
es: ir a
fr: aller
it: vai a
ja_jp: 行く
nl: gaan naar
pl: idź do
pt_br: ir para
ru: переместить

source: Go to Website
de: Öffne Webseite
es: Ir a la Web
fr: Aller au site Web
it: Vai al sito
ja_jp: ウェブサイトへ行く
nl: Ga naar Website
pl: Idź do Strony programu
pt_br: Acessar o site
ru: Перейти на сайт

source: Group Placements
de: Gruppenplatzierungen
es: Ubicaciones de Grupo
fr: Placement de Groupes
it: Posizionamenti di Gruppo
ja_jp: グループ配置
nl: Groepsplaatsingen
pt_br: Agrupamento de Posições
ru: Групповые Размещения

source: Group Properties
de: Gruppeneigenschaften
es: Propiedades del Grupo
fr: Propriétés du Groupe
it: Proprietà del Gruppo
ja_jp: グループプロパティ
nl: Groep Eigenschappen
pt_br: Propriedades do Grupo
ru: Свойства группы

source: Group spacing & snapping
de: Gruppierung & Einrasten
es: Espaciado y ajuste de grupos
fr: Espacement et accrochage des groupes
it: Spaziatura e aggancio del gruppo
ja_jp: グループ間隔とスナップ
nl: Groepering afstand & uitlijning
pl: Odstępy i przyciąganie grup
pt_br: Espaçamento e encaixe de grupos
ru: Размещение и привязка групп

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
ja_jp: グループ
nl: Groepen
pt_br: Grupos
ru: Группы

source: Handle your more complex distribution needs with simple notation, trackable in version control and adaptable to a variety of deployment scenarios.
de: Behandeln Sie Ihre komplexeren Verteilungsanforderungen mit einfacher Notation, nachverfolgbar in der Versionskontrolle und anpassbar an eine Vielzahl von Bereitstellungsszenarien.
es: Maneje sus necesidades de distribución más complejas con notación simple, rastreable en control de versiones y adaptable a una variedad de escenarios de despliegue.
fr: Gérez vos besoins de distribution plus complexes avec une notation simple, traçable dans le contrôle de version et adaptable à une variété de scénarios de déploiement.
it: Gestisci le tue esigenze di distribuzione più complesse con una semplice notazione, tracciabile nel controllo delle versioni e adattabile a una varietà di scenari di distribuzione.
ja_jp: あなたのより複雑な配布ニーズをシンプルな表記法で処理し、バージョン管理で追跡可能で、様々
nl: Behandel uw meer complexe distributiebehoeften met eenvoudige notatie, traceerbaar in versiebeheer en aanpasbaar aan een verscheidenheid van implementatiescenario's.
pt_br: Lide com suas necessidades de distribuição mais complexas com uma notação simples, rastreável em controle de versão e adaptável a uma variedade de cenários de implantação.
ru: Управляйте своими более сложными потребностями в распределении с помощью простой нотации, отслеживаемой в контроле

source: Hi Test
de: Hallo Test
es: Hola Prueba
fr: Salut Test
it: Ciao Test
ja_jp: こんにちは テスト
nl: Hallo Test
pt_br: Oi Teste
ru: Привет Тест

source: Hide
de: Verstecken
es: Ocultar
fr: Cacher
it: Nascondi
ja_jp: 隠す
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
ru: Скрыть

source: Hide "Fences for Business"
de: Verbergen Sie "Fences for Business"
es: Oculta "Fences for Business"
fr: Masquer "Fences for Business"
it: Nascondi "Fences per Affari"
ja_jp: 「Fences for Business」を非表示にする
nl: Verberg "Fences voor bedrijven"
pl: Ukryj "Fences for Business"
pt_br: Ocultar "Fences for Business"
ru: Скрыть "Fences for Business"

source: Hide all desktop icons and Fence groups
it: Nascondi tutte le icone del desktop e i gruppi Fence
ja_jp: デスクトップのアイコンとFenceグループをすべて隠す
pt_br: Oculte todos os ícones da área de trabalho e os grupos de Fence

source: Hide and show your desktop icons instantly with a double-click.
de: Blenden Sie ihre Desktop-Symbole per Doppelklick aus/ein.
es: Ocultar y mostrar al instante los iconos de su escritorio con un doble clic.
fr: Masquez et affichez instantanément les icônes de votre bureau en double-cliquant dessus.
it: Nascondere e mostrare le icone del desktop istantaneamente con un doppio clic.
ja_jp: デスクトップのアイコンをダブルクリックすると瞬時に隠して表示できます。
nl: Verberg en weergeef uw bureaubladiconen onmiddellijk met een dubbelklik.
pl: Ukryj i pokaż ikony pulpitu natychmiast po dwukrotnym kliknięciu.
pt_br: Oculte e exiba os ícones da área de trabalho instantaneamente com dois cliques.
ru: Скрывайте и отображайте значки рабочего стола с помощью двойного клика.

source: Hide details header
de: Kopfzeile mit Details ausblenden
es: Ocultar los detalles de la cabecera
fr: Masquer détails en-tête
it: Nascondi intestazione dettagli
ja_jp: 詳細ヘッダを隠す
nl: Details kopregel verbergen
pl: Ukryj szczegóły nagłówka
pt_br: Ocultar cabeçalho de detalhes
ru: Скрыть заголовок подробностей

source: Hide Fence groups only
it: Nascondi solo i gruppi di Fence.
ja_jp: Fenceグループのみを隠す
pt_br: Ocultar grupos de Fence apenas

source: Hide for all icons
de: Für alle Symbole ausblenden
es: Ocultar todos los iconos
fr: Masquer pour toutes les icônes
it: Nascondi per tutte le icone
ja_jp: すべてのアイコンを隠す
nl: Alle iconen verbergen
pl: Ukryj wszystkie ikony
pt_br: Ocultar para todos os ícones
ru: Скрыть для всех значков

source: Hide for document links
de: Für Dokument-Verknüpfungen ausblenden
es: Ocultar los enlaces a documentos
fr: Masquer pour liens de document
it: Nascondi per i collegamenti ai documenti
ja_jp: ドキュメントリンクを隠す。
nl: Documentlinks verbergen
pl: Ukryj skróty dokumentów
pt_br: Ocultar para links de documentos
ru: Скрыть для ссылок на документы

source: Hide for folder links
de: Für Ordner-Verknüpfungen ausblenden
es: Ocultar los enlaces a carpetas
fr: Masquer pour liens de dossier
it: Nascondi per i collegamenti alle cartelle
ja_jp: フォルダのリンクを隠す
nl: Maplinks verbergen
pl: Ukryj skróty folderów
pt_br: Ocultar para links de pastas
ru: Скрыть для ссылок на папки

source: Hide for program links
de: Für Programm-Verknüpfungen ausblenden
es: Ocultar los enlaces a programas
fr: Masquer pour liens de programme
it: Nascondi per i collegamenti al programma
ja_jp: プログラムのリンクを隠す
nl: Programmalinks verbergen
pl: Ukryj skróty programów
pt_br: Ocultar para links de programas
ru: Скрыть для ссылок на программы

source: Hide for web links
de: Für Web-Verknüpfungen ausblenden
es: Ocultar los enlaces a webs
fr: Masquer pour liens de Web
it: Nascondi per i link web
ja_jp: ウェブリンクを隠す
nl: Weblinks verbergen
pl: Ukryj skróty sieci Web
pt_br: Ocultar para links da web
ru: Скрыть для веб-ссылок

source: Hide icons not in Fence groups
it: Nascondi icone che non sono in gruppi Fence.
ja_jp: Fence グループにないアイコンを隠す
pt_br: Ocultar ícones que não estão em grupos de Fence

source: Hide scrollbars when inactive
de: Bildlaufleisten bei Inaktivität ausblenden
es: Ocultar las barras de desplazamiento cuando están inactivas
fr: Cacher les barres de défilement lorsqu'elles sont inactives
it: Nascondere le barre di scorrimento quando sono inattive
ja_jp: 非アクティブ時にスクロールバーを隠す
nl: Verberg schuifbalken als ze inactief zijn
pl: Ukryj paski przewijania, gdy są nieaktywne
pt_br: Ocultar barras de rolagem quando inativas
ru: Скрывать полосы прокрутки, когда они неактивны

source: Hide shortcut arrows from links, fade your Fence groups until mouseovered, and upgrade the look of your scrollbars with Fences' new custom-skinned scrollbars.
de: Blenden Sie Pfeilsymbole bei Verknüpfungen aus, verstecken Sie Ihre Fences, bis Sie mit der Maus darauf zeigen und passen Sie Ihre Scrollbalken mit neuen individuellen Designs an.
es: Ocultar las flechas de los accesos directos, difumine sus Fences hasta que se pase el ratón sobre ellos, y actualice la apariencia de las barras de desplazamiento con las nuevas pieles personalizadas de Fences.
fr: Cachez les flèches de raccourcis de liens, effacez vos Fences jusqu'à ce qu'il y ait un passage de souris dessus et rehaussez l'apparence de vos barres de défilement avec les nouvelles barres de défilement personnalisées de Fences®.
it: Nascondete le frecce di scelta rapida dai link, sfumate i gruppi Fence fino al passaggio del mouse e migliorate l'aspetto delle barre di scorrimento con le nuove barre di scorrimento personalizzate di Fences.
ja_jp: リンクのショートカット矢印を非表示にし、マウスオーバーされるまでFencesをフェードさせ、Fencesの新しいカスタムスキンのスクロールバーでスクロールバーの外観をアップグレードします。
nl: Verberg snelkoppelingspijlen van links, vervaag je Fences tot een muisdoorloop en upgrade het uiterlijk van je schuifbalken met de nieuwe aangepaste schuifbalken van Fences®.
pl: Ukryj strzałki ze skrótów, wyciemnij Fences do czasu najechania na nie kursorem oraz uaktualnij widok pasków przewijania programu Fences zdobionymi kolorami.
pt_br: Oculte setas de atalhos de links, esmaeça as Fences até passar o mouse sobre elas e melhore a aparência das barras de rolagem com as novas barras de aparência personalizada.
ru: Скрывайте стрелочку ярлыка для ссылок, скрывайте Fence до наводения мыши и обновите вид панелей прокрутки Fences.

source: Hide shortcut arrows on desktop icons
de: Pfeilsymbole bei Desktop-Verknüpfungen nicht anzeigen
es: Ocultar las flechas de los accesos directos en los iconos del escritorio
fr: Masquez les flèches de raccourcis sur les icônes du bureau
it: Nascondere le frecce di collegamento sulle icone del desktop
ja_jp: デスクトップアイコンにショートカット矢印を隠す
nl: Pijlen voor snelkoppelingen op bureaubladiconen verbergen
pl: Ukryj strzałki skrótów ikon pulpitu
pt_br: Ocultar setas de atalho em ícones da área de trabalho
ru: Скрыть стрелочку ярлыка на значках рабочего стола

source: Hide text on desktop icons
de: Text auf Desktop-Symbolen ausblenden
es: Ocultar texto en los iconos del escritorio
fr: Masquer le texte sur les icônes du bureau
it: Nascondere il testo sulle icone del desktop
ja_jp: デスクトップアイコンにテキストを隠す
nl: Tekst op bureaubladpictogrammen verbergen
pl: Ukryj tekst na ikonach pulpitu
pt_br: Ocultar texto em ícones da área de trabalho
ru: Скрыть текст на значках на рабочем столе

source: Hide titlebar when navigating
de: Titelleiste ausblenden beim Navigieren
es: Ocultar la barra de título al navegar
fr: Masquer la barre de titre lors de la navigation
it: Nascondi la barra del titolo durante la navigazione
ja_jp: ナビゲート中にタイトルバーを非表示にする
nl: Verberg de titelbalk tijdens het navigeren
pl: Ukryj pasek tytułu podczas nawigacji
pt_br: Oculte a barra de título ao navegar
ru: Скрывать заголовок при навигации
