Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Warning: you have selected to condense your desktop to less screens than you are currently using. Icons will be moved to your current desktop as needed. Continue?
de: Achtung: Sie haben ausgewählt, Ihren Desktop auf weniger Bildschirme als Sie gegenwärtig verwenden zusammenzufassen. Die Symbole werden daher nach Bedarf auf Ihren aktuellen Desktop verschoben. Möchten Sie fortfahren?
es: Aviso: Ha seleccionado reducir su escritorio a menos pantallas de las que se usan actualmente. Los iconos se moverán a su escritorio actual según se necesite. Continuar?
fr: Attention: vous avez choisi de condenser votre bureau sur moins d'écrans que vous n'en utilisez actuellement. Des icônes seront déplacées vers votre bureau actuel le cas échéant. Poursuivre ?
it: Attenzione: è stato selezionato di ridurre il desktop a un numero di schermate inferiore a quello attuale. Le icone verranno spostate sul desktop attuale, se necessario. Continuare?
ja_jp: 警告：現在使用しているディスプレイ数より少ないディスプレイ数を選択しました。アイコンは必要に応じて現在のデスクトップに移動します。続けますか？
nl: Waarschuwing: u hebt ervoor gekozen om uw bureaublad te condenseren tot minder beeldschermen dan u momenteel gebruikt. Pictogrammen zullen zo nodig naar uw huidige bureaublad worden verplaatst. Doorgaan?
pl: Ostrzeżenie: wybrano kompresję Pulpitu do mniejszej ilości ekranów, niż obecnie są używane. Ikony zostaną przeniesione do obecnego Pulpitu, jeśli będzie taka potrzeba. Kontynuować?
pt_br: Advertência: você selecionou condensar a área de trabalho para menos telas que está usando no momento. Os ícones serão movidos para a área de trabalho conforme necessário. Continuar?
ru: Предупреждение: вы выбрали сжатие рабочего стола до меньшего количества экранов, чем вы используете в настоящее время. Значки будут перемещены на ваш текущий рабочий стол по мере необходимости. Продолжать?

source: Was modified
de: Geändert
es: Se ha modificado
fr: A été modifié
it: È stato modificato
ja_jp: 変更されました
nl: Was gewijzigd
pl: Zmodyfikowano
pt_br: Foi modificado
ru: Был изменен

source: We hope you enjoy this new super-charged multi-monitor experience and welcome any feedback to our support forums.
de: Wir hoffen, Sie genießen diese neue, super aufgeladene Multi-Monitor-Erfahrung und begrüßen jedes Feedback in unseren Support-Foren.
es: Esperamos que disfrutes de esta nueva experiencia súper cargada para varios monitores y agradecemos cualquier comentario en nuestros foros de soporte.
fr: Nous espérons que vous appréciez cette nouvelle expérience super-chargée multi-moniteur et accueillons toute rétroaction sur nos forums de support.
it: Speriamo che ti piaccia questa nuova esperienza super-caricata con multi-monitor e accogliamo qualsiasi feedback sui nostri forum di supporto.
ja_jp: 新しい超高速マルチモニター体験を楽しんでいただけることを願っています。ご意見やフィードバックは、私たちのサポートフォーラムにお寄せください。
nl: We hopen dat u geniet van deze nieuwe super-opgeladen multi-monitor ervaring en verwelkomen alle feedback op onze ondersteuningsforums.
pl: Mamy nadzieję, że spodoba Ci się to nowe, super-wzmocnione doświadczenie z wieloma monitorami i zapraszamy do przesyłania wszelkich uwag na nasze fora wsparcia.
pt_br: Esperamos que você goste desta nova experiência superpotente com múltiplos monitores e agradeçemos qualquer feedback em nossos fóruns de suporte.
ru: Мы надеемся, вы получите удовольствие от этого нового супер-заряженного многомониторного опыта и приветствуем любые отзывы на наших форумах поддержки.

source: Web Links
es: Enlaces Web
fr: Liens Web
it: Collegamenti web
ja_jp: ウェブリンク
pl: Odnośniki Web
pt_br: Links da web
ru: Веб-ссылки

source: Web page file
de: Webseitendatei
es: Archivo de página Web
fr: Fichier de page Web
it: File della pagina web
ja_jp: ウェブページファイル
nl: Webpaginabestand
pl: Plik strony Web
pt_br: Arquivo da página web
ru: Файл веб-страницы

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuto
ja_jp: ようこそ
nl: Welkom
pl: Witaj
pt_br: Bem vindo(a)
ru: Добро пожаловать

source: Welcome to Fences®
de: Willkommen zu Fences®
es: Bienvenido a Fences®
fr: Bienvenue dans Fences®
it: Benvenuti a Fences®
ja_jp: Fences®へようこそ
nl: Welkom bij Fences®
pl: Witamy w Fences®
pt_br: Boas-vindas ao Fences®
ru: Добро пожаловать Fences®

source: We've moved you to our new multi-monitor friendly layout auto-adjustment system first introduced in Fences v5.50, which better handles changes to your monitor configurations. The positions of your Fence groups and ungrouped icons are stored on a per-monitor-configuration basis, so that your groups and icons will always be right where you left them as conditions change.
de: Wir haben Sie zu unserem neuen, für mehrere Monitore geeigneten Layout-Autoanpassungssystem, das erstmals in Fences v5.50 vorgestellt wurde, verschoben, das Änderungen an Ihren Monitor-Konfigurationen besser handhabt. Die Positionen Ihrer Fence-Gruppen und nicht gruppierten Symbole werden pro Monitor-Konfiguration gespeichert, so dass Ihre Gruppen und Symbole immer genau dort sein werden, wo Sie sie hinterlassen haben, wenn sich die Bedingungen ändern.
es: Te hemos trasladado a nuestro nuevo sistema de ajuste automático de disposición amigable con múltiples monitores, introducido por primera vez en Fences v5.50, que maneja mejor los cambios en las configuraciones de tu monitor. Las posiciones de tus grupos de Fence y los íconos sin agrupar se almacenan en función de la configuración de cada monitor, por lo que tus grupos e íconos siempre estarán exactamente donde los dejaste al cambiar las condiciones.
fr: Nous vous avons transféré vers notre nouveau système de réglage automatique d'agencement, convivial pour plusieurs moniteurs, introduit pour la première fois dans Fences v5.50, qui gère mieux les modifications de vos configurations de moniteur. Les positions de vos groupes de Fence et des icônes non groupées sont stockées sur une base de configuration par moniteur, de sorte que vos groupes et icônes seront toujours là où vous les avez laissés lorsque les conditions changent.
it: Ci siamo spostati sul nostro nuovo sistema di regolazione automatica del layout amichevole per multi-monitor introdotto per la prima volta in Fences v5.50, che gestisce meglio le modifiche alle configurazioni del tuo monitor. Le posizioni dei tuoi gruppi Fence e delle icone non raggruppate sono memorizzate su una base per configurazione del monitor, in modo che i tuoi gruppi e le icone saranno sempre esattamente dove li hai lasciati man mano che le condizioni cambiano.
ja_jp: 私たちはあなたを、Fences v5.50で初めて導入された新しいマルチモニターフレンドリーなレイアウト自動調整システムに移動しました。これは、モニターの設定の変更をよりよく処理します。Fenceグループとグループ化されていないアイコンの位置はモニターの設定毎に保存されるため、条件が変わっても、あなたのグループとアイコンは常にあなたが最後に置いた場所になります。
nl: We hebben u verplaatst naar ons nieuwe multi-monitor vriendelijke lay-out auto-aanpassingssysteem dat voor het eerst werd geïntroduceerd in Fences v5.50, dat beter omgaat met wijzigingen in uw monitorconfiguraties. De posities van uw Fence groepen en ongegroepeerde pictogrammen worden opgeslagen op basis van een per-monitor-configuratie, zodat uw groepen en pictogrammen altijd daar zullen zijn waar u ze heeft achtergelaten wanneer de omstandigheden veranderen.
pl: Przenieśliśmy Cię do naszego nowego systemu automatycznego dostosowania układu przyjaznego dla wielu monitorów, wprowadzonego po raz pierwszy w Fences v5.50, który lepiej radzi sobie ze zmianami w konfiguracjach monitorów. Pozycje twoich grup Fence i nieskupionych ikon są przechowywane na podstawie konfiguracji każdego monitora, dzięki czemu Twoje grupy i ikony zawsze będą tam, gdzie je zostawiłeś, gdy warunki ulegną zmianie.
pt_br: Nós movemos você para nosso novo sistema de ajuste automático de layout amigável para vários monitores, introduzido pela primeira vez no Fences v5.50, que lida melhor com as alterações nas configurações do seu monitor. As posições dos seus grupos de Fence e ícones desagrupados são armazenadas com base em uma configuração por monitor, para que seus grupos e ícones estejam sempre exatamente onde você os deixou à medida que as condições mudam.
ru: Мы перевели вас на нашу новую систему автоматической корректировки макета, дружественную к многомониторным конфигурациям, впервые представленную в Fences v5.50, которая лучше справляется с изменениями в ваших конфигурациях монитора. Позиции ваших групп Fence и несгруппированных иконок сохраняются на основе каждой конфигурации монитора, так что ваши группы и иконки всегда будут там, где вы их оставили, по мере изменения условий.

source: When I plug in a new primary monitor, move my icons to it.
de: Symbole beim Anschließen eines neuen Hauptmonitors automatisch auf diesen verschieben.
es: Cuando me conecto a un nuevo monitor primario, mover mis iconos a él.
fr: Lorsque je connecte un nouveau moniteur primaire, déplacez mes icônes vers celui-ci.
it: Quando collego un nuovo monitor primario, sposto le mie icone su di esso.
ja_jp: 新しいメインモニターを接続するとき、アイコンをそこに移動させます。
nl: Als ik een nieuwe primaire monitor aansluit, verplaats dan mijn iconen er naartoe.
pl: Gdy podłączę nowy monitor główny, przenieś tam moje ikony.
pt_br: Quando eu conectar um novo monitor principal, mova meus ícones para ele.
ru: При подключении нового первичного монитора, переместить значки на него.

source: When navigated to a subfolder, a Folder Portal's title always shows the name of the folder being viewed. To set a custom title, navigate to the root folder of the portal and try again. Your customization at the root folder level will be saved.
de: Wenn zu einem Unterordner navigiert wird, zeigt der Titel eines Folder Portals immer den Namen des angesehenen Ordners an. Um einen benutzerdefinierten Titel festzulegen, navigieren Sie zu dem Stammverzeichnis des Portals und versuchen Sie es erneut. Ihre Anpassung auf der Stammverzeichnisebene wird gespeichert.
es: Cuando se navega a una subcarpeta, el título de un Folder Portal siempre muestra el nombre de la carpeta que se está viendo. Para establecer un título personalizado, navegue hasta la carpeta raíz del portal e inténtelo de nuevo. Su personalización en el nivel de la carpeta raíz se guardará.
fr: Lorsque vous naviguez vers un sous-dossier, le titre d'un Folder Portal affiche toujours le nom du dossier consulté. Pour définir un titre personnalisé, naviguez vers le dossier racine du Portal et réessayez. Votre personnalisation au niveau du dossier racine sera enregistrée.
it: When you navigate to a subfolder, the title of the Folder Portal always displays the name of the folder you are viewing. To assign a custom title, navigate back to the portal's root folder and try again. Your custom setting at the root folder level will be saved.
ja_jp: サブフォルダに移動したとき、Folder Portalのタイトルは常に表示されているフォルダの名前を表示します。カスタムタイトルを設定するには、ポータルのルートフォルダに移動してもう一度お試しください。ルートフォルダレベルでのカスタマイズは保存されます。
nl: Wanneer naar een submap wordt genavigeerd, toont de titel van een Folder Portal altijd de naam van de map die wordt bekeken. Om een aangepaste titel in te stellen, navigeer naar de hoofdmap van de Portal en probeer opnieuw. Uw aanpassing op het niveau van de hoofdmap wordt opgeslagen.
pl: Gdy przechodzisz do podfolderu, tytuł Folder Portal zawsze wyświetla nazwę oglądanego folderu. Aby ustawić niestandardowy tytuł, przejdź do folderu głównego portalu i spróbuj ponownie. Twoje dostosowanie na poziomie folderu głównego zostanie zapisane.
pt_br: Ao navegar para uma subpasta, o título de um Folder Portal sempre mostra o nome da pasta que está sendo visualizada. Para definir um título personalizado, navegue até a pasta raiz do portal e tente novamente. Sua personalização no nível da pasta raiz será salva.
ru: Когда переходите в подпапку, название Folder Portal всегда отображает имя просматриваемой папки. Чтобы установить свое название, перейдите к корневой папке портала и попробуйте снова. Ваши настройки на уровне корневой папки будут сохранены.

source: When you installed Fences, a snapshot of your desktop's layout was taken. Would you like to restore your desktop icons' positions to before Fences was installed?
de: Bei der Fences-Installation wurde eine Sicherung des Desktop-Layouts erzeugt. Möchten Sie die Symbole auf die Positionen vor der Programminstallation zurücksetzen?
es: Cuando se instaló Fences, se tomó una instantánea del diseño del escritorio.Le gustaría restaurar las posiciones de los iconos de su escritorio antes de instalar Fences?
fr: Lorsque vous avez installé Fences®, il a été pris un instantané de la disposition de votre bureau. Souhaitez-vous restaurer les positions des icônes de votre bureau avant l'installation de Fences® ?
it: Quando avete installato Fences, è stata scattata un'istantanea del layout del vostro desktop. Si desidera ripristinare la posizione delle icone del desktop prima dell'installazione di Fences?
ja_jp: Fencesをインストールしたときに、デスクトップのレイアウトのスナップショットが作成されました。 Fencesがインストールされる前のデスクトップのアイコンの位置を復元しますか？
nl: Bij de installatie van Fences® is er een momentopname gemaakt van de lay-out van uw bureaublad. Wilt u de posities van uw bureaubladiconen herstellen tot vóór de installatie van Fences®?
pl: Gdy zainstalowano program Fences, wykonano zrzut stanu wyglądu Pulpitu. Czy chcesz przywrócić ikony do pozycji, jakie miały przed zainstalowaniem programu Fences?
pt_br: Quando você instalou o Fences, um instantâneo do layout da área de trabalho foi obtido. Deseja restaurar a posição dos ícones da área de trabalho de antes da instalação do Fences?
ru: Когда Вы установили Fences, был создан снэпшот Вашего рабочего стола. Вы хотите восстановить расположение значков рабочего стола до установки Fences?

source: Where did my icons go?
de: Wo sind meine Symbole?
es: A dónde se fueron mis iconos?
fr: Où sont passées mes icônes ?
it: Dove sono finite le mie icone?
ja_jp: アイコンはどこ行ったんですか？
nl: Waar zijn mijn iconen gebleven?
pl: Gdzie się podziały moje ikony?
pt_br: Para onde foram meus ícones?
ru: Куда делись мои значки?

source: Where did my icons go? No need to worry.
de: Wo sind meine Symbole? Keine Sorge.
es: A dónde se fueron mis iconos? No hay necesidad de preocuparse.
fr: Où sont passées mes icônes ? Pas de soucis.
it: Dove sono finite le mie icone? Non c'è da preoccuparsi.
ja_jp: アイコンはどこに行ったのですか？心配する必要はありません。
nl: Waar zijn mijn iconen gebleven? Geen zorgen.
pl: Gdzie się podziały moje ikony? Nie martw się.
pt_br: Para onde foram meus ícones? Não precisa se preocupar.
ru: Куда делись мои значки? Не стоит беспокоиться.

source: With Fences you can group icons on your desktop, access folders from your desktop, and much more. Click the features on the left to learn more about what Fences can do.
de: Mit Fences können Sie Icons auf Ihrem Desktop gruppieren, von Ihrem Desktop aus auf Ordner zugreifen und vieles mehr. Klicken Sie auf die Funktionen auf der linken Seite, um mehr über die Möglichkeiten von Fences zu erfahren.
es: Con Fences puedes agrupar iconos en tu escritorio, acceder a carpetas desde tu escritorio y mucho más. Haz clic en las funciones de la izquierda para saber más sobre lo que puede hacer Fences.
fr: Avec Fences, vous pouvez regrouper des icônes sur votre bureau, accéder à des dossiers depuis votre bureau, et bien plus encore. Cliquez sur les fonctions à gauche pour en savoir plus sur les possibilités de Fences.
it: Con Fences è possibile raggruppare le icone sul desktop, accedere alle cartelle dal desktop e molto altro ancora. Fate clic sulle caratteristiche a sinistra per saperne di più su ciò che Fences può fare.
ja_jp: Fencesを使えば、デスクトップ上のアイコンをグループ化したり、デスクトップからフォルダにアクセスしたりと、様々なことができます。左の機能をクリックすると、Fencesでできることの詳細をご覧いただけます。
nl: Met Fences kun je pictogrammen op je bureaublad groeperen, mappen vanaf je bureaublad openen en nog veel meer. Klik op de functies aan de linkerkant voor meer informatie over wat Fences kan doen.
pl: Aplikacja Fences umożliwia grupowanie ikon na pulpicie, uzyskiwanie dostępu do folderów z pulpitu i wiele więcej. Kliknij funkcje po lewej stronie, aby dowiedzieć się więcej o możliwościach aplikacji Fences.
pt_br: Com o Fences, você pode agrupar ícones na área de trabalho, acessar pastas a partir da área de trabalho e muito mais. Clique nos recursos à esquerda para saber mais sobre o que o Fences pode fazer.
ru: С помощью Fences можно группировать значки на рабочем столе, получать доступ к папкам с рабочего стола и многое другое. Щелкните на функциях слева, чтобы узнать больше о возможностях Fences.

source: With Quick-hide, you can quickly hide && show your desktop icons by double-clicking blank space on your desktop.
de: Mit Quick-hide können Sie Ihre Desktop-Symbole durch Doppelklick auf eine leere Stelle Ihres Desktops schnell verbergen und anzeigen.
es: Con Quick-hide, puedes esconder && mostrar rápidamente tus iconos de escritorio al hacer doble clic en un espacio en blanco de tu escritorio.
fr: Avec Quick-hide, vous pouvez rapidement cacher && montrer vos icônes de bureau en double-cliquant sur un espace vide de votre bureau.
it: Con Quick-hide, puoi nascondere e mostrare rapidamente le icone del tuo desktop facendo doppio clic nello spazio vuoto del tuo desktop.
ja_jp: Quick-hideを使用すると、デスクトップの空白スペースをダブルクリックして、あなたのデスクトップアイコンを素早く隠したり表示したりすることができます。
nl: Met Quick-hide, kunt u snel uw bureaubladpictogrammen verbergen && weergeven door te dubbelklikken op een lege ruimte op uw bureaublad.
pl: Z Quick-hide możesz szybko ukryć i pokazać ikony na pulpicie, klikając dwukrotnie puste miejsce na pulpicie.
pt_br: Com o Quick-hide, você pode rapidamente esconder && mostrar os ícones do seu desktop com um duplo clique em um espaço vazio na sua área de trabalho.
ru: С помощью функции Quick-hide вы можете быстро скрывать и показывать значки вашего рабочего стола, дважды щелкнув по пустому пространству на вашем рабочем столе.

source: With Rollup, you can collapse a Fence into its titlebar to keep your icons tucked away.
de: Mit Rollup können Sie einen Zaun in seine Titelleiste einklappen, so dass Ihre Symbole gut verstaut sind.
es: Con Rollup, puedes contraer una Fences en su barra de título para mantener tus iconos escondidos.
fr: Avec Rollup, vous pouvez réduire une Fence dans sa barre de titre pour garder vos icônes à l'abri.
it: Con Rollup, puoi comprimere un Fence nella sua barra del titolo per mantenere le tue icone nascoste.
ja_jp: ロールアップを使えば、Fencesをタイトルバーに折り畳んで、アイコンをしまっておくことができます。
nl: Met Rollup kun je een Fence samenvouwen in de titelbalk om je pictogrammen verborgen te houden.
pl: Rollup umożliwia zwinięcie Fences do jego paska tytułowego, dzięki czemu ikony pozostają schowane.
pt_br: Com o Rollup, você pode recolher uma Fence em sua barra de título para manter seus ícones escondidos.
ru: С помощью функции Rollup можно свернуть Fence в его панель заголовка, чтобы сохранить значки в нужном месте.

source: Work better with Fences
de: Arbeiten Sie effektiver mit Fences
es: Trabaje mejor con su Fences
fr: Travaillez mieux avec vos Fences
it: Lavora meglio con Fences
ja_jp: あなたのFencesとよく働きましょう
nl: Beter werken met uw Fences
pl: Pracuj lepiej dzięki Kafelkom
pt_br: Trabalhe melhor com o Fences
ru: Работайте лучше с помощью Fences

source: Would you like to disable showing Fences in the taskbar? You can re-enable it later from Fences Settings in the Quick Access area.
de: Möchten Sie die Anzeige von Fences in der Taskleiste deaktivieren? Sie können sie später in den Zauneinstellungen im Bereich Schnellzugriff wieder aktivieren.
es: ¿Desea desactivar la visualización de Fences en la barra de tareas? Puede volver a activarlo más tarde desde Configuración de Fences en el área de acceso rápido.
fr: Vous souhaitez désactiver l'affichage de Fences dans la barre des tâches ? Vous pouvez le réactiver ultérieurement à partir des paramètres de Fences dans la zone d'accès rapide.
it: Desiderate disattivare la visualizzazione di Fences nella barra delle applicazioni? È possibile riattivarla in seguito dalle Impostazioni di Fences nell'area di accesso rapido.
ja_jp: タスクバーにFencesを表示しないようにしますか？ 後でクイック・アクセス・エリアのFences設定から再度有効にできます。
nl: Wil je het tonen van Fences in de taakbalk uitschakelen? U kunt dit later weer inschakelen via de instellingen voor Fences in het gedeelte Snelle toegang.
pl: Czy chcesz wyłączyć wyświetlanie Fences na pasku zadań? Można to później ponownie włączyć w Ustawieniach Fences w obszarze Szybki dostęp.
pt_br: Deseja desativar a exibição do Fences na barra de tarefas? Você pode reativá-la mais tarde nas Configurações do Fences na área de acesso rápido.
ru: Вы хотите отключить отображение программы Fences на панели задач? Вы можете включить его позже в разделе Настройки Fences в области быстрого доступа.

source: Would you like to take a backup of your current configuration before loading this configuration?
de: Möchten Sie ein Backup Ihrer aktuellen Konfiguration erstellen, bevor Sie diese Konfiguration laden?
es: ¿Le gustaría hacer una copia de seguridad de su configuración actual antes de cargar esta configuración?
fr: Souhaitez-vous faire une sauvegarde de votre configuration actuelle avant de charger cette configuration?
it: ¿Le gustaría hacer una copia de seguridad de su configuración actual antes de cargar esta configuración?
ja_jp: この設定を読み込む前に、現在の設定のバックアップを取りたいですか？
nl: Wilt u een back-up maken van uw huidige configuratie voordat u deze configuratie laadt?
pl: Czy chciałbyś zrobić kopię zapasową swojej bieżącej konfiguracji przed załadowaniem tej konfiguracji?
pt_br: Você gostaria de fazer um backup da sua configuração atual antes de carregar essa configuração?
ru: Хотите сделать резервную копию текущей конфигурации перед загрузкой этой конфигурации?

source: Would you like to take a snapshot of your current configuration before applying auto-layout?
de: Möchten Sie vor dem Anwenden des Auto-Layouts eine Sicherung Ihrer aktuellen Einstellungen anlegen?
es: Desea tomar una instantánea de su configuración actual antes de aplicar el diseño automático?
fr: Souhaiteriez-vous prendre un instantané de votre configuration actuelle avant d'appliquer l'auto-mise en page ?
it: Volete fare un'istantanea della vostra configurazione attuale prima di applicare il layout automatico?
ja_jp: 現在の設定を自動レイアウトを適用する前にスナップショットを撮影しますか？
nl: Wilt u een momentopname van uw huidige configuratie maken voordat u de autolay-out toepast?
pl: Czy chcesz wykonać zrzut stanu obecnej konfiguracji przed zastosowaniem autorozmieszczenia?
pt_br: Deseja obter um instantâneo da configuração atual antes de aplicar o layout automático?
ru: Вы хотите сделать снэпшот Вашей текущей конфигурации перед применением автоматического размещения?

source: Would you like to take a snapshot of your current configuration before performing an auto-layout?
de: Möchten Sie eine Sicherung Ihrer aktuellen Einstellungen erstellen, bevor Sie das automatische Layout anwenden?
es: Desea tomar una instantánea de su configuración actual antes de realizar un diseño automático?
fr: Souhaiteriez-vous prendre un instantané de votre configuration actuelle avant d'exécuter une auto-mise en page ?
it: Volete fare un'istantanea della vostra configurazione attuale prima di eseguire un layout automatico?
ja_jp: 現在の設定を自動レイアウトを実行する前にスナップショットを取得しますか？
nl: Wilt u een momentopname maken van uw huidige configuratie voordat u een autolay-out uitvoert?
pl: Czy chcesz wykonać zrzut stanu obecnej konfiguracji przed wykonaniem autorozmieszczenia?
pt_br: Deseja obter um instantâneo da configuração atual antes de realizar um layout automático?
ru: Вы хотите сделать снэпшот Вашей текущей конфигурации перед выполнением автоматического размещения?

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
ja_jp: はい
nl: Ja
pl: Tak
pt_br: Sim
ru: Да
