Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Drag to combine multiple Fence groups into one, and switch between them quickly and easily with Tabs. Hold shift to re-order or detach.
de: Ziehen Sie, um mehrere Fence-Gruppen zu einer zu kombinieren, und wechseln Sie schnell und einfach mit Tabs zwischen ihnen. Halten Sie die Umschalttaste gedrückt, um neu zu
es: Arrastra para combinar varios grupos de Fence en uno, y cambia entre ellos rápidamente y fácilmente con Pestañas. Mantén presionado shift para reordenar o separar.
fr: Faites glisser pour combiner plusieurs groupes de Fence en un seul et basculez rapidement et facilement entre eux avec des onglets. Maintenez la touche shift enfoncée pour réorganiser ou détacher
it: Trascina per unire più gruppi di Fence in uno solo e passa rapidamente e facilmente tra di loro con le Tab. Tieni premuto shift per riordinare o staccare.
ja_jp: 複数のFenceグループを一つに結合するためにドラッグし、タブで素早く簡単に切り替えます。シ
nl: Sleep om meerdere Fence groepen te combineren tot één, en schakel snel en gemakkelijk tussen ze met Tabs. Houd shift ingedrukt om te herordenen of los te koppelen
pt_br: Arraste para combinar vários grupos de Fence em um só e alterne entre eles rapidamente e facilmente com as Abas. Mantenha pressionada a tecla shift para reordenar ou desanexar.
ru: Перетащите, чтобы объединить несколько групп Fence в одну и быстро и легко переключаться между ними с помощью вкладок. У

source: Draw a rectangle on your desktop and choose "Create Fence".
de: Ziehen Sie ein Auswahlrechteck auf dem Desktop und wählen Sie dann "Fence erstellen" aus.
es: Dibujar un rectángulo en el escritorio y elegir "Crear Fence".
fr: Dessinez un rectangle sur votre bureau et choisissez « Créer Fences ».
it: Disegna un rettangolo sul tuo desktop e scegli "Crea Fence".
ja_jp: デスクトップに長方形を描き、「Fenceを作成」を選択してください。
nl: Teken een rechthoek op uw bureaublad en kies "fence creëren".
pl: Narysuj prostokąt na pulpicie i wybierz "Stwórz Fence".
pt_br: Desenhe um retângulo na área de trabalho e escolha "Criar Fence".
ru: Выделите прямоугольник на Вашем рабочем столе и выберите "Создать Fence здесь".

source: Drop to add tab
de: Ziehen um Tab hinzuzufügen
es: Suelta para agregar pestaña
fr: Déposez pour ajouter un onglet
it: Rilascia per aggiungere scheda
ja_jp: タブを追加するためにドロップ
nl: Sleep om tabblad toe te voegen
pt_br: Solte para adicionar aba
ru: Перетащите, чтобы добавить вкладку

source: Drop to create tab group
de: Legen Sie ab, um eine Tab-Gruppe zu erstellen
es: Suelta para crear grupo de pestañas
fr: Déposez pour créer un groupe d'onglets
it: Rilascia per creare un gruppo di schede
ja_jp: タブグループを作成するためにドロップ
nl: Sleep om tabbladgroep te maken
pt_br: Solte para criar grupo de guias
ru: Бросьте, чтобы создать группу вкладок

source: Drop to detach tab from tab group
de: Tab aus Tabgruppe entfernen durch Loslassen
es: Suelta para desanclar la pestaña del grupo de pestañas
fr: Déposez pour détacher l'onglet du groupe d'onglets
it: Rilascia per staccare la scheda dal gruppo di schede
ja_jp: タブグループからタブを外すにはドロップしてください
nl: Sleep om tabblad los te maken van tabbladgroep
pt_br: Solte para desanexar a aba do grupo de abas
ru: Отпустите, чтобы отделить вкладку от группы вкладок

source: Drop to merge tab groups
de: Lassen Sie fallen, um Tab-Gruppen zusammenzuführen
es: Suelta para fusionar grupos de pestañas
fr: Déposez pour fusionner les groupes d'onglets
it: Rilascia per unire gruppi di schede
ja_jp: タブグループをマージするためにドロップ
nl: Sleep om tabgroepen samen te voegen
pt_br: Solte para mesclar grupos de abas
ru: Перетащите, чтобы объединить группы вкладок

source: Edit a Rule
de: Eine Regel bearbeiten
es: Editar una Regla
fr: Modifier une Règle
it: Modifica di una regola
ja_jp: 編集規則
nl: Een regel bewerken
pl: Edytuj regułę
pt_br: Editar uma regra
ru: Редактирование правила

source: Edit background color
de: Hintergrundfarbe bearbeiten
es: Editar color de fondo
fr: Modifier la couleur d'arrière-plan
it: Modifica del colore di sfondo
ja_jp: 背景色の編集
nl: Achtergrondkleur bewerken
pl: Edycja koloru tła
pt_br: Editar cor de fundo
ru: Редактирование цвета фона

source: Edit Background Color
de: Hintergrundfarbe bearbeiten
es: Editar color de fondo
fr: Modifier la couleur d'arrière-plan
it: Modifica del colore di sfondo
ja_jp: 背景色の編集
nl: Achtergrondkleur bewerken
pl: Edycja koloru tła
pt_br: Editar cor de fundo
ru: Редактирование цвета фона

source: Edit color...
de: Farbe bearbeiten...
es: Editar color...
fr: Modifier la couleur...
it: Modifica del colore...
ja_jp: 色を編集する
nl: Kleur bewerken...
pl: Edytuj kolor...
pt_br: Editar cor...
ru: Редактировать цвет...

source: Edit Fence color...
de: Zaunfarbe bearbeiten...
es: Editar color de la Fences...
fr: Modifier la couleur de la Fence...
it: Modifica del colore del recinto...
ja_jp: Fencesの色を編集する
nl: Hekkleur bewerken...
pl: Edytuj kolor Fences...
pt_br: Editar a cor da Fence...
ru: Редактировать цвет Fences...

source: Edit Fence Style
de: Zaunstil bearbeiten
es: Editar estilo de Fences
fr: Modifier le style de Fence
it: Modifica lo stile della Fence
ja_jp: Fencesスタイルの編集
nl: Hekwerkstijl bewerken
pl: Edytuj styl Fences
pt_br: Editar estilo da Fence
ru: Редактировать стиль Fences

source: Edit Icon Tint
de: Symboltönung bearbeiten
es: Editar Tinte de Icono
fr: Modifier la Teinte de l'Icône
it: Modifica Tinta Icona
ja_jp: アイコンの色合いを編集する
nl: Bewerk Pictogram Tint
pt_br: Editar Matiz do Ícone
ru: Редактировать Оттенок Иконки

source: Edit search
it: Modifica ricerca
pt_br: Editar pesquisa

source: Edit title font
de: Titelschriftart bearbeiten
es: Editar fuente del título
fr: Modifier la police du titre
it: Modifica il carattere del titolo
ja_jp: タイトルフォントの編集
nl: Titellettertype bewerken
pl: Edytuj czcionkę tytułu
pt_br: Editar fonte do título
ru: Редактирование шрифта заголовка

source: Edit title font color
de: Schriftfarbe des Titels bearbeiten
es: Editar el color de la fuente del título
fr: Modifier la couleur de la police du titre
it: Modifica il colore del carattere del titolo
ja_jp: タイトルの文字色を編集する
nl: Kleur titellettertype bewerken
pl: Edytuj kolor czcionki tytułu
pt_br: Editar a cor da fonte do título
ru: Редактирование цвета шрифта заголовка

source: Email Address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse e-mail
it: Indirizzo Email
ja_jp: 電子メールアドレス
nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço de Email
ru: Адрес электронной почты

source: Enable "flicking" icons into Fence groups (intended for touch-enabled systems)
de: Aktivieren Sie "Flicking" (Schubsen), um Symbole in Fences zu schubsen (für Touchscreens)
es: Habilitar iconos "parpadeantes" dentro de los Fences (destinados a sistemas táctiles)
fr: Activer les icônes « clignotantes » dans les Fences (destiné aux systèmes tactiles activés)
it: Abilita l'opzione "flicking" delle icone nei gruppi Fence (pensato per sistemi con funzionalità touch)
ja_jp: アイコンをフリックできるようにするFences（タッチ対応システム用）
nl: Schakel "knipperend" iconen in Fences in (bestemd voor aanraakgeschakelde systemen)
pl: Włącz "podświetlone" ikony w Fences (przeznaczone dla systemów dotykowych)
pt_br: Ativar ícones de "toque leve" nas Fences (destinado a sistemas sensíveis ao toque)
ru: Включить "удары" по значкам в категориях (полезно для систем с сенсорным экраном)

source: Enable advanced crash reporting
de: Erweiterte Absturzberichte aktivieren
es: Habilitar informes avanzados de fallas
fr: Activer les rapports d'incident avancés
it: Abilitazione della segnalazione avanzata degli incidenti
ja_jp: 高度なクラッシュレポートを有効にする
nl: Geavanceerde crashrapportage inschakelen
pl: Włącz zaawansowane raportowanie awarii
pt_br: Ativar relatórios de falha fatal avançados
ru: Включить расширенные отчеты о сбоях

source: Enable advanced logging
de: Aktiviere erweitertes Protokollieren
es: Habilitar registro avanzado
fr: Activer la journalisation avancée
it: Abilita il registro avanzato
ja_jp: 高度なログを有効にする
nl: Schakel geavanceerde logging in
pl: Włącz zaawansowane rejestrowanie
pt_br: Ative o registro avançado
ru: Включить расширенное ведение журнала

source: Enable Chameleon
de: Chameleon einschalten
es: Activar Chameleon
fr: Activer le Chameleon
it: Abilitazione del Chameleon
ja_jp: Chameleon を有効にする
nl: Kameleon Chameleon
pl: Włącz Chameleon
pt_br: Ativar o Chameleon
ru: Включить Chameleon

source: Enable crash reporting
de: Absturzberichte aktivieren
es: Activar la notificación de accidentes
fr: Activer le signalement des accidents
it: Abilitare la segnalazione degli incidenti
ja_jp: クラッシュレポートの有効化
nl: Crashrapportage inschakelen
pl: Włącz raportowanie awarii
pt_br: Ativar o relatório de falhas
ru: Включение функции создания отчетов об авариях

source: Enable creating new tabs
de: Aktivieren Sie das Erstellen neuer Registerkarten
es: Habilitar la creación de nuevas pestañas
fr: Activer la création de nouveaux onglets
it: Abilita la creazione di nuove schede
ja_jp: 新しいタブの作成を有効にする
nl: Schakel het maken van nieuwe tabbladen in
pt_br: Habilite a criação de novas abas
ru: Включить создание новых вкладок

source: Enable Fences
de: Fences aktivieren
es: Habilitar Fences
fr: Activer Fences®
it: Abilita Fences
ja_jp: 'Fencesを有効にする'
nl: Fences® activeren
pl: Włącz Fences
pt_br: Ativar o Fences
ru: Включить Fences

source: Enable pages
it: Abilita le pagine
ja_jp: ページを有効にする
pt_br: Habilitar páginas

source: Enable sorting within individual Fence groups (by name, type, size, etc)
de: Aktivieren Sie die Sortierfunktion innerhalb der einzelnen Fences (nach Namen, Typ, Größe, etc.)
es: Habilitar la clasificación dentro de los Fences (por nombre, tipo, tamaño, etc)
fr: Activer le triage à l'intérieur d'fences individuels (par nom, type, taille, etc.)
it: Abilita l'ordinamento all'interno di gruppi Fence individuali (per nome, tipo, dimensione, ecc)
ja_jp: 個々のFences内でソートを有効にする(名前、タイプ、サイズなど)
nl: Sortering binnen afzonderlijke Fences (naam, type, grootte, enz.) activeren
pl: Włącz sortowanie indywidualnych Fences (po nazwie, typie, rozmiarze, itd.)
pt_br: Ativar classificação dentro de Fences individuais (por nome, tipo, tamanho etc.)
ru: Включить сортировку в отдельных категориях (по имени, типу, размеру и т.д.)

source: Enabled
de: Aktiviert
es: Habilitado
fr: Activé
it: Abilitato
ja_jp: 有効化された
nl: Geactiveerd
pl: Włączone
pt_br: Ativado
ru: Включено

source: ends with
de: endet mit
es: termina en
fr: se termine par
it: finisce con
ja_jp: 終わり
nl: eindigt met
pl: kończy się
pt_br: termina com
ru: оканчивается на

source: Enter search term
it: Inserisci termine di ricerca
pt_br: Digite o termo de pesquisa

source: Enter title
de: Titel eingeben
es: Introducir título
fr: Saisir titre
it: Inserisci il titolo
ja_jp: タイトルを入力してください。
nl: Titel invoeren
pl: Wprowadź nazwę
pt_br: Inserir título
ru: Введите название

source: Enterprise Distribution
de: Unternehmensverteilung
es: Distribución Empresarial
fr: Distribution d'Entreprise
it: Distribuzione Aziendale
ja_jp: エンタープライズディストリビューション
nl: Bedrijfsdistributie
pt_br: Distribuição Empresarial
ru: Распространение для предприятий

source: Enterprise Distribution Testing Tools
de: Testwerkzeuge für die Unternehmensverteilung
es: Herramientas de prueba de distribución empresarial
fr: Outils de test de la distribution en entreprise
it: Strumenti di test della distribuzione aziendale
ja_jp: 企業向け配布テストツール
nl: Testtools voor bedrijfsdistributie
pl: Narzędzia do testowania dystrybucji w przedsiębiorstwie
pt_br: Ferramentas de teste de distribuição empresarial
ru: Средства тестирования корпоративных дистрибутивов

source: Enterprise Edition
de: Enterprise-Ausgabe
es: Edición de empresa
fr: Edition pour entreprise
it: Edizione Enterprise
ja_jp: エンタープライズ・エディション
nl: Bedrijfseditie
pl: Edycja Enterprise
pt_br: Edição Enterprise
ru: Корпоративное издание

source: Exclude (always show) icons not in groups
de: Ausschließen (immer anzeigen) Icons nicht in Gruppen
es: Excluir (siempre mostrar) íconos no en grupos
fr: Exclure (toujours afficher) les icônes qui ne sont pas dans les groupes
it: Escludi (mostra sempre) le icone non in gruppi
ja_jp: グループにないアイコンを除外（常に表示）
nl: Sluit uit (altijd weergeven) pictogrammen die niet in groepen zijn
pt_br: Excluir (sempre mostrar) ícones que não estão em grupos
ru: Исключить (всегда показывать) иконки, не входящие в группы

source: Exclude Fence groups docked to edge of the screen
de: Am Bildschirmrand angedockte Fences ausschließen
es: Excluir los Fences acoplados al borde de la pantalla
fr: Exclure Fences amarrés en bord d'écran
it: Escludere i gruppi di Fence agganciati al bordo dello schermo
ja_jp: スクリーンの端にドッキングしたFencesを除外してください。
nl: Aan de rand van het scherm aangedokte Fences uitsluiten
pl: Wyklucz Fences przypięte do krawędzi ekranu
pt_br: Excluir Fences acopladas à borda da tela
ru: Исключить Fence, прикрепленные к краям экрана

source: Exclude from quick-hide
de: Vom Schnellausblenden ausschließen
es: Excluir de la ocultación rápida
fr: Exclure du masquage rapide
it: Escludi dalla nascondita veloce
ja_jp: クイック非表示から除外する
nl: Uitsluiten van snel verbergen
pl: Wyklucz z szybkiego ukrywania
pt_br: Excluir da ocultação rápida
ru: Исключить из быстрого скрытия

source: Exclude this Fence group from quick-hide
de: Diesen Fence von der Schnell-Verstecken Funktion ausschließen
es: Excluir este Fence de ocultar rápido
fr: Exclure cet Fences d'un masquage rapide
it: Escludi questo gruppo di Fence dalla nascondita veloce
ja_jp: これをクイック隠しから除外してください。
nl: Dit Fence van snel verbergen uitsluiten
pl: Wyklucz ten Fence z Szybkiego ukrywania
pt_br: Excluir esta Fence de ocultar rapidamente
ru: Исключить эту Fence из быстрого скрытия

source: Exclude this icon from Fences quick-hide
de: Schließen Sie dieses Symbol von der Schnell-Ausblendfunktion von Fences aus
es: Excluya este icono del ocultamiento rápido de Fences
fr: Excluez cette icône de la masquage rapide de Fences
it: Escludi questa icona dalla funzione nascondi veloce di Fences
ja_jp: このアイコンをFencesのクイック非表示から除外してください。
nl: Sluit dit pictogram uit van Fences snel-verbergen
pl: Wyklucz tę ikonę z szybkiego ukrywania Fences
pt_br: Exclua este ícone do recurso de ocultação rápida do Fences
ru: Исключить этот значок из быстрого скрытия Fences

source: Executable file
de: Ausführbare Datei
es: Archivo ejecutable
fr: Fichier exécutable
it: File eseguibile
ja_jp: 実行可能ファイル
nl: Uitvoerbaar bestand
pl: Plik wykonywalny
pt_br: Arquivo executável
ru: Исполняемый файл

source: Exit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja_jp: 出口
nl: Verlaten
pl: Wyjście
pt_br: Sair
ru: Выход

source: Export Config to File
de: Konfiguration in Datei exportieren
es: Exportar configuración a archivo
fr: Exporter la configuration vers un fichier
it: Esportazione della configurazione in un file
ja_jp: 設定をファイルにエクスポート
nl: Configuratie exporteren naar bestand
pl: Eksportuj konfigurację do pliku
pt_br: Exportar configuração para arquivo
ru: Экспорт конфигурации в файл

source: Export layout & settings to file
de: Exportieren Sie Layout & Einstellungen in eine Datei
es: Exportar diseño y configuraciones a archivo
fr: Exporter la disposition & les paramètres vers un fichier
it: Esporta layout e impostazioni su file
ja_jp: レイアウトと設定をファイルにエクスポート
nl: Exporteer layout & instellingen naar bestand
pt_br: Exportar layout & configurações para arquivo
ru: Экспортировать макет и настройки в файл

source: Export your configuration for distribution with installer, on network share, or any preferred method.
de: Exportieren Sie Ihre Konfiguration zur Verteilung mit Installer, auf Netzwerkfreigabe oder einer bevorzugten Methode.
es: Exporte su configuración para distribución con instalador, en compartición de red, o cualquier método preferido.
fr: Exportez votre configuration pour distribution avec l'installateur, sur partage réseau, ou toute méthode préférée.
it: Esporta la tua configurazione per la distribuzione con l'installer, sulla condivisione di rete o con qualsiasi metodo preferito.
ja_jp: インストーラーで、ネットワーク共有で、または任意の推奨方法で配置するためにあなたの設定をエクスポートします。
nl: Exporteer uw configuratie voor distributie met installateur, op netwerkshare, of elke gewenste methode.
pt_br: Exporte sua configuração para distribuição com instalador, em compartilhamento de rede, ou qualquer método preferido.
ru: Экспортируйте свою конфигурацию для распространения с помощью установщика, на сетевом ресурсе или любым предп

source: Extra large icons
de: Extra große Symbole
es: Iconos extra grandes
fr: Icônes très très grandes
it: Icone grandissime
ja_jp: 特大のアイコン
nl: Zeer grote iconen
pl: Bardzo duże ikony
pt_br: Ícones extra grandes
ru: Огромные значки

source: Fade-in faded Fence groups when the mouse is over them
de: Ausgeblendete Fences bei Mouse-Over einblenden
es: Iluminar los Fences cuando el ratón esté sobre ellos
fr: Faire réapparaître les Fences au passage de la souris par-dessus
it: Dissolvenza dei gruppi di steccati quando il mouse vi passa sopra
ja_jp: マウスオーバー時に、Fencesがフェードインする。
nl: Vervaagde Fences "in-faden" als de muis over hen gaat
pl: Pokaż wygaszone Fences po najechaniu kursorem
pt_br: Reacender Fences esmaecidas quando se passa o mouse sobre elas
ru: Показывать скрытые Fence, когда мышка поверх них

source: Failed to deactivate the local machine. If you need assistance, please contact us at support@stardock.com
de: Die lokale Maschine konnte nicht deaktiviert werden. Wenn Sie Unterstützung benötigen, wenden Sie sich bitte an support@stardock.com
es: Error al desactivar la máquina local. Si necesita ayuda, por favor, comuníquese con nosotros en support@stardock.com
fr: Désactivation de la machine locale a raté. Si vous avez besoin d'aide, veuillez nous contacter via support@stardock.com
it: Impossibile disattivare la macchina locale. Se avete bisogno di assistenza, contattateci all'indirizzo support@stardock.com
ja_jp: ローカルマシンの非アクティブ化に失敗しました。 補助が必要な場合は、support@stardock.com までご連絡ください。
nl: Kon de lokale machine niet deactiveren. Als u hulp nodig hebt, neem dan contact met ons op via support@stardock.com
pl: Niepowodzenie deaktywowania komputera. Jeśli potrzebujesz pomocy, skontaktuj się z nami pod adresem support@stardock.com
pt_br: Falha ao desativar a máquina local. Se precisar de ajuda, fale conosco em support@stardock.com
ru: Не удалось деактивировать эту систему. Если Вам нужна помощь, пожалуйста, свяжитесь с нами по почтеsupport@stardock.com

source: Fence groups
de: Fence Gruppen
es: Grupos de Fence
fr: Groupes de Fence
it: Gruppi di Fence
ja_jp: Fence グループ
nl: Fence groepen
pt_br: Grupos de Fence
ru: Группы Fence

source: Fence Name
de: Name des Fence
es: Nombre del Fence
fr: Nom Fences
it: Nome del recinto
ja_jp: 'Fence 名前'
nl: Fence Naam
pl: Nazwa Fence
pt_br: Nome da Fence
ru: Название Fence

source: Fences Color
de: Fences Farbe
es: Color de las Fences
fr: Couleur des Fences
it: Colore di Fences
ja_jp: 'Fences色'
nl: Schuttingen Kleur
pl: Kolor Fences
pt_br: Cor das Fences
ru: Цвет ограждений

source: Fences deactivated this session. Please reboot before attempting to reactivate.
de: Fences hat diese Sitzung deaktiviert. Bitte starten Sie den Computer neu, bevor Sie eine erneute Aktivierung versuchen.
es: Fences desactivó esta sesión. Por favor, reinicie antes de intentar reactivar.
fr: Fences ont désactivé cette session. Veuillez SVP redémarrer avant d'essayer de réactiver.
it: Fences disattivate in questa sessione. Riavviare prima di tentare di riattivarla.
ja_jp: このセッションを無効にしました。再起動してから有効にしてください。
nl: FFences® gedeactiveerd deze sessie. Herstart a.u.b. voordat u probeert opnieuw te activeren.
pl: Fences deaktywowane w tej sesji. Uruchom ponownie komputer przed ich ponownym aktywowaniem.
pt_br: Fences desativado nesta sessão. Reinicialize antes de tentar reativar.
ru: Fences деактивировала эту сессию. Пожалуйста, перезагрузитесь, чтобы попробовать активировать снова.

source: Fences detected that Explorer was not closed properly. As a precaution, Fences was temporarily disabled. Would you like to re-enable Fences now?
de: Fences hat festgestellt, dass der Explorer nicht richtig geschlossen wurden. Fences wurde daher sicherheitshalber deaktiviert. Möchten Sie Fences jetzt reaktivieren?
es: Fences detectó que Explorer no estaba cerrado correctamente. Como medida de precaución, Fences se deshabilitó temporalmente. ¿Le gustaría volver a habilitar Fences ahora?
fr: Fences a détecté que Explorer n'était pas fermé correctement. Par mesure de précaution, Fences a été temporairement désactivé. Souhaitez-vous réactiver Fences maintenant ?
it: Fences ha rilevato che Explorer non è stato chiuso correttamente. Per precauzione, Fences è stato temporaneamente disattivato. Volete riattivare Fences ora?
ja_jp: 'Fencesは、エクスプローラーが正しく終了されていないことを検出しました。 予防措置として、Fencesは一時的に無効化されました。 今すぐFencesを有効にしますか？'
nl: Fences detecteerde dat Explorer niet goed was afgesloten. Uit voorzorg werd Fences tijdelijk uitgeschakeld. Wil je Fences nu weer inschakelen?
pl: Fences wykrył, że Explorer nie został poprawnie zamknięty. Jako środek ostrożności, Fences zostało tymczasowo wyłączone. Czy chcesz teraz ponownie włączyć Fences?
pt_br: O Fences detectou que o Explorador não fechou adequadamente. Por precaução, o Fences foi desativado temporariamente. Reativar o Fences agora?
ru: Fences обнаружил, что проводник не закрыт должным образом. В качестве меры предосторожности Fences был временно отключен. Вы хотите снова включить Fences сейчас?

source: Fences does not appear to be loaded. Cannot restore inital layout at this time.
de: Fences scheint nicht geladen zu sein. Das anfängliche Layout kann zu diesem Zeitpunkt nicht wiederhergestellt werden.
es: Fences no parece estar cargado.No se puede restaurar el diseño inicial en este momento.
fr: Fences® ne semble pas être chargé. Impossible de restaurer la mise en page initiale pour le moment.
it: Fences non sembra essere stato caricato. Al momento non è possibile ripristinare il layout iniziale.
ja_jp: Fences はロードされていないようです。 現時点では初期レイアウトを復元できません。
nl: Fences® lijkt niet geladen te zijn. Kan de oorspronkelijke lay-out op dit moment niet herstellen.
pl: Fences nie pojawią się załadowane. Nie można przywrócić zainicjalizowanego wyglądu.
pt_br: O Fences não está carregado. Não é possível restaurar o layout inicial no momento.
ru: Похоже, Fences не загружена. Нельзя восстановить начальную разметку в данный момент.

source: Fences does not appear to be loaded. You may need to reinstall Fences.
de: Fences scheint nicht geladen zu sein." Möglicherweise müssen Sie Fences neu installieren.
es: Fences no parece estar cargado. Es posible que deba volver a reinstalar Fences.
fr: Fences® ne semble pas être chargé. Il se pourrait que vous deviez réinstaller Fences®.
it: Fences non sembra essere stato caricato. Potrebbe essere necessario reinstallare Fences.
ja_jp: Fencesはロードされていないようです。 Fencesを再インストールする必要があるかもしれません。
nl: Fences® lijkt niet geladen te zijn. Het zou kunnen dat u Fences® opnieuw moet installeren.
pl: Fences nie pojawią się załadowane. Należy przeinstalować Fences.
pt_br: O Fences não está carregado. Talvez seja necessário reinstalar o Fences.
ru: Похоже, Fences не загружена. Вам нужно переустановить Fences.

source: Fences Error Report
de: Fences Fehlerbericht
es: Informe de Error de Fences
fr: Rapport d'erreur Fences
it: Rapporto di errore di Fences
ja_jp: Fencesエラーレポート
nl: Fences Foutenrapport
pl: Raport o błędach Fences
pt_br: Relatório de Erro do Fences
ru: Отчет об Ошибке Fences
