Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Customize
de: Anpassen
es: Personalizar
fr: Personnaliser
it: Personalizza
ja_jp: カスタマイズ
nl: Personaliseren
pl: Personalizuj
pt_br: Personalizar
ru: Настройка

source: Customize icon
de: Symbol anpassen
es: Personalizar icono
fr: Personnaliser l'icône
it: Personalizzazione dell'icona
ja_jp: アイコンのカスタマイズ
nl: Pictogram aanpassen
pl: Dostosuj ikonę
pt_br: Personalizar ícone
ru: Настроить значок

source: Customize your Fence groups
de: Passen Sie Ihre Fences individuell an
es: Personalizar sus Fences
fr: Personnalisez vos Fences
it: Personalizzare i gruppi di Fence
ja_jp: カスタマイズあなたのFences
nl: Personaliseer uw Fences
pl: Personalizuj swoje Fences
pt_br: Personalizar suas Fences
ru: Настройка Ваших Fences

source: Customize your Fence groups' background color & style.
de: Passen Sie die Hintergrundfarbe und den Stil Ihrer Zaungruppen an.
es: Personaliza el color y el estilo del fondo de tus grupos de Fences.
fr: Personnalisez la couleur et le style de l'arrière-plan de vos groupes de Fence.
it: Personalizzate il colore e lo stile dello sfondo dei vostri gruppi di Fence.
ja_jp: Fencesグループの背景色とスタイルをカスタマイズできます。
nl: Pas de achtergrondkleur en -stijl van je hekwerkgroepen aan.
pl: Dostosuj kolor i styl tła grup Fence.
pt_br: Personalize a cor e o estilo do plano de fundo de seus grupos do Fence.
ru: Настройте цвет и стиль фона группы "Fences".

source: Customize...
de: Anpassen...
es: Personalizar...
fr: Personnaliser...
it: Personalizza...
ja_jp: カスタマイズ...
nl: Personaliseren...
pl: Personalizuj...
pt_br: Personalizar...
ru: Настроить...

source: Customizing your Folder Portal groups
de: Anpassen der Folder Portals
es: Personalizar su Folder Portal
fr: Personnaliser vos Folder Portals
it: Personalizzazione dei gruppi del Folder Portal
ja_jp: Folder Potrals のカスタマイズ
nl: Uw Folder Portalen aan het personaliseren
pl: Personalizuj Folder Portals
pt_br: Personalizando Folder Portals
ru: Настройка Ваших Folder Portals

source: Daily Backup
de: Tägliches Backup
es: Copia de seguridad diaria
fr: Sauvegarde Quotidienne
it: Backup Diario
ja_jp: 日々のバックアップ
nl: Dagelijkse Backup
pl: Codzienny Backup
pt_br: Backup Diário
ru: Ежедневное резервное копирование

source: Daily Snapshot
de: Tägliche Sicherung
es: Instantánea Diaria
fr: Instantané quotidien
it: Istantanea giornaliera
ja_jp: 日常の一枚
nl: Dagelijkse Snapshot
pl: Dzienny zrzut stanu
pt_br: Instantâneo diário
ru: Ежедневный снэпшот

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Oscuro
ja_jp: 暗い
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Темный

source: Darken Fence area title bars
de: Titelleisten für Zaunbereich abdunkeln
es: Barras de título del área Oscurecer Fences
fr: Assombrir les barres de titre de la zone Fence
it: Scurire le barre del titolo dell'area del recinto
ja_jp: タイトルバーのFenceエリアを暗くする
nl: Maak de titelbalken van het hek donkerder
pl: Przyciemnij paski tytułu obszaru Fences
pt_br: Escurecer barras de título da área da Fence
ru: Заголовки областей затемнения Fence

source: Darken titlebar areas
de: Titelleistenbereiche abdunkeln
es: Oscurecer las zonas de la barra de título
fr: Assombrir les zones de la barre de titre
it: Scurire le aree della barra del titolo
ja_jp: タイトルバー領域を暗くする
nl: Titelbalkgebieden donkerder maken
pl: Przyciemnianie obszarów paska tytułu
pt_br: Escurecer as áreas da barra de título
ru: Затемнение областей панели заголовков

source: Darker
de: Dunkler
es: Más oscuro
fr: Plus sombre
it: Più scuro
ja_jp: ダーカー
nl: Donkerder
pl: Ciemniejszy
pt_br: Mais escuro
ru: Темнее

source: Date added to Fence
de: Datum zu Fence hinzugefügt
es: Fecha agregada al Fence
fr: Date d'ajout à Fences
it: Data aggiunta a Recinto
ja_jp: 追加された日付: Fence
nl: Datum van toevoeging aan Fence
pl: Data dodania do Fence
pt_br: Data de adição à Fence
ru: Дата добавления в Fence

source: Date created
de: Datum der Erstellung
es: Fecha creada
fr: Date de création
it: Data di creazione
ja_jp: 作成日
nl: Datum gecreëerd
pl: Data utworzenia
pt_br: Data de criação
ru: Дата создания

source: Date modified
de: Änderungsdatum
es: Fecha modificada
fr: Date de modification
it: Data di modifica
ja_jp: 日付変更
nl: Datum gewijzigd
pl: Data modyfikacji
pt_br: Data de alteração
ru: Дата изменения

source: Date Taken:
de: Aufnahmedatum:
es: Fecha Incluida:
fr: Date de prise :
it: Data Scattata:
ja_jp: 日付：
nl: Datum gemaakt:
pl: Data zapisania:
pt_br: Data de obtenção:
ru: Выбранная дата:

source: days left in your free trial
de: Tage verbleiben für Ihre kostenlose Testversion
es: días restantes a su prueba gratuita
fr: jours restants pour votre essai gratuit
it: giorni rimanenti nella prova gratuita
ja_jp: あなたの試用期間残り日数
nl: resterende dagen in uw gratis proefperiode
pl: dni wersji próbnej programu
pt_br: dias restantes da avaliação gratuita
ru: дн. осталось ознакомительного периода

source: Delete Backup
de: Backup löschen
es: Eliminar Respaldo
fr: Supprimer la sauvegarde
it: Elimina Backup
ja_jp: バックアップを削除
nl: Verwijder Backup
pl: Usunąć kopię zapasową
pt_br: Excluir Backup
ru: Удалить резервную копию

source: Delete rule...
de: Regel löschen...
es: Borrar regla...
fr: Effacer règle...
it: Cancellare la regola...
ja_jp: 削除規則...
nl: Regel verwijderen...
pl: Reguła usuwania...
pt_br: Excluir regra...
ru: Удалить правило...

source: Delete this rule
de: Diese Regel löschen
es: Borrar esta regla
fr: Effacer cette règle
it: Elimina questa regola
ja_jp: この規則を削除してください
nl: Deze regel verwijderen
pl: Usuń regułę
pt_br: Excluir esta regra
ru: Удалить это правило

source: Deployment
de: Einsatz
es: Despliegue
fr: Déploiement
it: Dispiegamento
ja_jp: デプロイメント
nl: Implementatie
pt_br: Implantação
ru: Развертывание

source: Deployment options
de: Bereitstellungsoptionen
es: Opciones de despliegue
fr: Options de déploiement
it: Opzioni di distribuzione
ja_jp: デプロイメントオプション
nl: Implementatie opties
pt_br: Opções de implantação
ru: Варианты развертывания

source: Deployment Planning & Support (Recommended to start)
de: Einsatzplanung & Unterstützung (Start empfohlen)
es: Planificación de Despliegue y Soporte (Recomendado para empezar)
fr: Planification du déploiement et support (Recommandé de commencer)
it: Pianificazione e Supporto alla Distribuzione (Consigliato iniziare)
ja_jp: デプロイメント計画とサポート（開始を推奨）
nl: Implementatieplanning & Ondersteuning (Aanbevolen om te starten)
pt_br: Planejamento e Suporte de Implementação (Recomendado para começar)
ru: Планирование развертывания и поддержка (рекомендуется начать)

source: Deployment Planning & Support (Start here)
de: Einsatzplanung & Support (Starten Sie hier)
es: Planificación y Soporte de Despliegue (Empiece aquí)
fr: Planification et Support du Déploiement (Commencez ici)
it: Pianificazione e Supporto alla Distribuzione (Inizia qui)
ja_jp: デプロイメント計画＆サポート（ここから始めてください）
nl: Implementatieplanning & Ondersteuning (Begin hier)
pt_br: Planejamento e Suporte de Implantação (Comece aqui)
ru: Планирование развертывания и поддержка (Начните здесь)

source: Deployment style
de: Einsatzstil
es: Estilo de despliegue
fr: Style de déploiement
it: Stile di distribuzione
ja_jp: デプロイメントスタイル
nl: Implementatiestijl
pt_br: Estilo de implantação
ru: Стиль развертывания

source: Deployment Target
de: Einsatzziel
es: Objetivo de Despliegue
fr: Cible de Déploiement
it: Obiettivo di Distribuzione
ja_jp: デプロイメントターゲット
nl: Implementatiedoel
pt_br: Alvo de Implantação
ru: Цель развертывания

source: Deployments
de: Einsätze
es: Implementaciones
fr: Déploiements
it: Implementazioni
ja_jp: デプロイメント
nl: Implementaties
pl: Wdrożenia
pt_br: Implantações
ru: Развертывания

source: Description:
de: Beschreibung:
es: Descripción:
fr: La description:
it: Descrizione:
ja_jp: 説明:
nl: Omschrijving:
pl: Opis:
pt_br: Descrição:
ru: Описание:

source: Designed and developed by {0}.
de: Entworfen und entwickelt von {0}.
es: Diseñado y desarrollado por {0}.
fr: Conçu et développé par {0}.
it: Progettato e sviluppato da {0}.
ja_jp: デザイン・開発は{0}。
nl: Ontworpen en ontwikkeld door {0}.
pl: Zaprojektowane i stworzone przez {0}.
pt_br: Projetado e desenvolvido por {0}.
ru: Идея и разработка {0}.

source: Desktop Files
de: Desktop-Dateien
es: Archivos de Escritorio
fr: Fichiers de bureau
it: File desktop
ja_jp: デスクトップファイル
nl: Bureaubladbestanden
pl: Pliki Pulpitu
pt_br: Arquivos da área de trabalho
ru: Файлы рабочего стола

source: Desktop lock did not complete.
de: Desktop-Sperre wurde nicht abgeschlossen.
es: No se completó el bloqueo del Escritorio.
fr: Le verrouillage du bureau ne s'est pas terminé.
it: Il blocco del desktop non è stato completato.
ja_jp: デスクトップロックが完了しませんでした。
nl: Bureaubladvergrendeling is niet voltooid.
pl: Blokada Pulpitu nie jest gotowa.
pt_br: O bloqueio da área de trabalho não foi concluído.
ru: Блокировка рабочего стола не вывполнена.

source: Desktop locked. It will remain locked until you unlock it.
de: Desktop gesperrt. Er bleibt bis zur Entsperrung durch Sie gesperrt.
es: Escritorio bloqueado. Permanecerá bloqueado hasta que lo desbloquee.
fr: Verrouillage du bureau terminé. Il restera verrouillé jusqu'à ce que vous le déverrouilliez.
it: Desktop bloccato. Rimarrà bloccato finché non lo sbloccherete.
ja_jp: デスクトップはロックされています。ロックを解除するまでロックされたままです。
nl: Bureaublad vergrendelt. Het zal vergrendeld blijven totdat u het ontgrendelt.
pl: Pulpit zablokowany. Pozostanie taki do czasu odblokowania.
pt_br: Área de trabalho bloqueada. Ela permanecerá bloqueada até que você a desbloqueie.
ru: Рабочий стол заблокирован. Он будет заблокирован до тех пор, пока Вы не разблокируете его.

source: Desktop Pages
de: Desktop-Seiten
es: Páginas de Escritorio
fr: Pages de bureau
it: Pagine desktop
ja_jp: デスクトップページ
nl: Bureaubladpagina's
pl: Strony Pulpitu
pt_br: Páginas da área de trabalho
ru: Страницы рабочего стола

source: Desktop quick-hide
de: Desktop schnell verstecken
es: Ocultar rápido el Escritorio
fr: Masquage rapide du bureau
it: Nascondere rapidamente il desktop
ja_jp: デスクトップをクイックに隠す
nl: Snel verbergen bureaublad
pl: Szybkie ukrywanie Pulpitu
pt_br: Ocultar rapidamente a área de trabalho
ru: Быстрое скрытие рабочего стола

source: Desktop quick-hide activated
de: Desktop schnell verstecken aktiviert
es: Activado ocultar rápido el Escritorio
fr: Masquage rapide du bureau activé
it: Desktop quick-hide attivato
ja_jp: デスクトップのクイック隠しが有効になった
nl: Snel verbergen bureaublad geactiveerd
pl: Aktywowano Szybkie ukrywanie Pulpitu
pt_br: Ocultar rapidamente a área de trabalho ativado
ru: Быстрое скрытие включено

source: Desktop Shortcuts
de: Desktop-Verknüpfungen
es: Accesos directos del Escritorio
fr: Raccourcis Bureau
it: Scorciatoie del Desktop
ja_jp: デスクトップのショートカット
nl: Bureaubladsnelkoppelingen
pl: Skróty Pulpitu
pt_br: Atalhos da área de trabalho
ru: Ярлыки рабочего стола

source: Desktop unlock did not complete.
de: Desktop-Entsperrung nicht abgeschlossen.
es: No se completó el desbloqueo del Escritorio.
fr: Le déverrouillage du bureau ne s'est pas terminé.
it: Lo sblocco del desktop non è stato completato.
ja_jp: デスクトップのロック解除が完了しませんでした。
nl: Bureaublad ontgrendeling is niet voltooid.
pl: Odblokowanie Pulpitu nie jest gotowe.
pt_br: O desbloqueio da área de trabalho não foi concluído.
ru: Разблокировка рабочего стола не выполнена.

source: Desktop unlocked until the next reboot, or until you re-lock the desktop.
de: Der Desktop bleibt bis zum nächsten Neustart oder bis zur nächsten manuellen Sperre entsperrt.
es: Escritorio desbloqueado hasta el siguiente reinicio, o hasta que vuelva a bloquear el escritorio.
fr: Bureau déverrouillé jusqu'au prochain redémarrage ou jusqu'à ce que vous reverrouilliez le bureau.
it: Il desktop è sbloccato fino al successivo riavvio o fino a quando non si blocca nuovamente il desktop.
ja_jp: デスクトップは、次のリブートまでロックされていません。または、デスクトップを再ロックするまで。
nl: Bureaublad ontgrendeld tot de volgende herstart, of totdat u het bureaublad opnieuw vergrendelt.
pl: Pulpit odblokowany do czasu ponownego uruchomienia PC, lub ponownej blokady.
pt_br: Área de trabalho bloqueada até a próxima reinicialização ou até que você a bloqueie novamente.
ru: Рабочий стол разблокирован до следующей перезагрузки или пока Вы не заблокируете его.

source: Desktop unlocked. It will remain unlocked until you lock it again.
de: Der Desktop bleibt bis zur nächsten manuellen Sperre entsperrt.
es: Escritorio desbloqueado. Permanecerá desbloqueado hasta que lo vuelva a bloquear.
fr: Bureau déverrouillé. Il restera déverrouillé jusqu'à ce que vous le reverrouilliez.
it: Il desktop è sbloccato. Rimarrà sbloccato finché non lo bloccherete nuovamente.
ja_jp: デスクトップはロック解除されました。再度ロックするまでロックされません。
nl: Bureaublad ontgrendelt. Het zal vergrendeld blijven totdat u het opnieuw ontgrendelt.
pl: Pulpit odblokowany. Pozostanie taki do czasu ponownego zablokowania.
pt_br: Área de trabalho desbloqueada. Ela permanecerá desbloqueada até que você a bloqueie novamente.
ru: Рабочий стол разблокирован. Он останется в этом состоянии пока Вы не заблокируете его.

source: Details
de: Einzelheiten
es: Detalles
fr: Détails
it: Dettagli
ja_jp: 詳細
pl: Szczegóły
pt_br: Detalhes
ru: Подробности

source: Details (Large)
de: Details (Groß)
es: Detalles (Grande)
fr: Détails (Grand)
it: Dettagli (grandi)
ja_jp: 詳細（大）
nl: Details (Groot)
pl: Szczegóły (duże)
pt_br: Detalhes (grandes)
ru: Подробности (Крупно)

source: Device management
de: Geräteverwaltung
es: Gestión de dispositivos
fr: Gestion des appareils
it: Gestione del dispositivo
ja_jp: デバイス管理
nl: Apparaatbeheer
pt_br: Gerenciamento de dispositivo
ru: Управление устройствами

source: Disable icon tint
de: Icon-Tönung deaktivieren
es: Deshabilitar tinte de icono
fr: Désactiver la teinte de l'icône
it: Disabilita la colorazione dell'icona
ja_jp: アイコンの色調を無効にする
nl: Schakel pictogram tint uit
pt_br: Desative a tonalidade do ícone
ru: Отключить окрашивание значка

source: Disable per-Fence transparency
de: Transparenz pro Fence deaktivieren
es: Desactivar la transparencia por Fence
fr: Désactiver transparence par Fences
it: Disattivare la trasparenza per Fence
ja_jp: 3つあたりの透過を無効にする
nl: Per Fence transparantie deactiveren
pl: Wyłącz przezroczystość Fence
pt_br: Desativar transparência por Fence
ru: Отключить прозрачность по отдельности

source: Disable snapping at any time by holding shift
de: Einrasten mit gedrückter Shift-Taste deaktivieren
es: Desactivar el ajuste en cualquier momento manteniendo pulsada la tecla Mayús
fr: Désactivez l'enclenchement à tout moment par maintien de la touche Shift
it: Disattivate lo snap in qualsiasi momento tenendo premuto il tasto shift
ja_jp: シフトキーを押し続けることで、いつでもスナッピングを無効にできます。
nl: Op elk moment magnetisme (snapping) deactiveren door de Shift-toets ingedrukt te houden
pl: Wyłącz przechwytywanie po przytrzymaniu Shift
pt_br: Desativar aderência a qualquer momento segurando Shift
ru: Отключать привязку в любое время с зажатым Shift

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disabilitato
ja_jp: 障害者
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Desativado
ru: Отключено

source: Distribution tools
de: Vertriebswerkzeuge
es: Herramientas de distribución
fr: Outils de distribution
it: Strumenti di distribuzione
ja_jp: 配布ツール
nl: Distributie hulpmiddelen
pt_br: Ferramentas de distribuição
ru: Инструменты распределения

source: Do not show this again
de: Zeigen Sie dies nicht wieder an
es: No mostrar esto de nuevo
fr: Ne montrez plus ceci
it: Non mostrare di nuovo questo
ja_jp: このメッセージを再度表示しない
nl: Toon dit niet opnieuw
pl: Nie pokazuj tego ponownie
pt_br: Não mostrar isso novamente
ru: Не показывать это снова

source: Do nothing
de: Nichts tun
es: No hacer nada
fr: Ne rien faire
it: Non fare nulla
ja_jp: 何もしない
nl: Doe niets
pl: Nic nie rób
pt_br: Não fazer nada
ru: Ничего не делать

source: Do you want to remove all of your Fences settings and saved backups?
de: Möchten Sie alle Fences-Einstellungen und gespeicherten Sicherungen entfernen?
es: Desea eliminar todas las configuraciones de Fence y las salvaguardas guardadas?
fr: Voulez-vous supprimer tous les paramètres et les sauvegardes sauvegardées d'fences ?
it: Volete rimuovere tutte le impostazioni di Fences e i backup salvati?
ja_jp: Fenceの設定と保存されたバックアップをすべて削除しますか？
nl: Wilt u alle instellingen en opgeslagen back-ups van Fences® verwijderen?
pl: Czy chcesz usunąć wszystkie ustawienia Fences i zachowane kopie?
pt_br: Remover todas as configurações do Fence e os backups salvos?
ru: Вы хотите удалить все параметры Fences и сохранённые резервные копии?

source: Document
de: Dokument
es: Documento
it: Documento
ja_jp: 文書
pl: Dokument
pt_br: Documento
ru: Документ

source: Documents
de: Dokumente
es: Documentos
it: Documenti
ja_jp: ドキュメント
nl: Documenten
pl: Dokumenty
pt_br: Documentos
ru: Документы

source: Does not apply to Folder Portals
de: Gilt nicht für Folder Portals
es: No se aplica al Folder Portal
fr: Ne s'applique pas aux Folder Portals
it: Non si applica ai Folder Portals
ja_jp: Folder Portalsには適用されません
nl: Geldt niet voor Folder Portals
pl: Nie stosuje się do Folder Portals
pt_br: Não se aplica a Folder Portals
ru: Не применять к Folder Portals

source: does not contain
de: enthält nicht
es: no contiene
fr: ne contient pas
it: non contiene
ja_jp: 含まない
nl: bevat niet
pl: nie zawiera
pt_br: não contém
ru: не содержит

source: does not end with
de: endet nicht mit
es: no termina en
fr: ne se termine pas par
it: non termina con
ja_jp: 終わりではない
nl: eindigt niet met
pl: nie kończy się
pt_br: não termina com
ru: не оканчивается на

source: does not start with
de: beginnt nicht mit
es: no empieza con
fr: ne commence pas par
it: non inizia con
ja_jp: 開始しない
nl: begint niet met
pl: nie rozpoczyna się
pt_br: não começa com
ru: не начинается с

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
ja_jp: 終わり
nl: Voltooid
pl: Gotowe
pt_br: Concluído
ru: Готово

source: Don't preserve my desktop layout
de: Mein Desktop-Layout nicht beibehalten
es: No conservar mi diseño de escritorio
fr: Ne pas garder ma mise en page de bureau
it: Non conservare il layout del mio desktop
ja_jp: デスクトップのレイアウトを維持しないでください。
nl: Mijn desktop lay-out niet bewaren
pl: Nie zachowuj mojego wyglądu Pulpitu
pt_br: Não preservar o layout da minha área de trabalho
ru: Не сохранять разметку моего рабочего стола

source: Don't show this message again
de: Diese Meldung nicht mehr anzeigen
es: No volver a mostrar este mensaje
fr: Ne plus réafficher ce message
it: Non mostrare più questo messaggio
ja_jp: このメッセージを再度表示しないでください
nl: Dit bericht niet meer weergeven
pl: Nie pokazuj tej wiadomości ponownie
pt_br: Não mostrar esta mensagem novamente
ru: Больше не показывать это сообщение

source: Double click Fence titlebar to toggle roll-up
de: Doppelklicken Sie auf die Titelleiste von Fence, um das Aufrollen umzuschalten.
es: Haz doble clic en la barra de título de Fence para alternar el enrollado
fr: Double-cliquez sur la barre de titre Fence pour basculer le déroulement
it: Doppio click sulla barra del titolo Fence per attivare il roll-up
ja_jp: Fenceのタイトルバーをダブルクリックして、ロールアップを切り替えます。
nl: Dubbelklik op de Fence titelbalk om roll-up te wisselen
pl: Podwójne kliknięcie w tytuł Fence, aby przełączyć zwijanie.
pt_br: Duplo clique na barra de título do Fence para alternar a função de recolher
ru: Дважды щелкните на заголовке Fence, чтобы переключить сворачивание

source: Double clicking a Fence group's titlebar will cause it to roll-up into its titlebar, saving you space. Move your mouse over to reveal the Fence, or double-click again to disable. Move Fence to edge of screen to dock to the edge of the screen.
de: Per Doppelklick auf die Titelleiste eines Fences können Sie diesen einklappen und so Bildschirmplatz sparen. Bewegen Sie den Mauszeiger auf die Titelleiste, um den Inhalt erneut anzuzeigen oder führen Sie einen Doppelklick aus. Bewegen Sie den Fence an den Bildschirmrand, um ihn dort anzudocken.
es: Al hacer doble clic en la barra de título de un Fence se enrollará este, ahorrando espacio. Mueva el ratón sobre el Fence para revelarlo, o haga doble clic nuevamente para desactivarlo. Mueva el Fence al borde de la pantalla para acoplar al borde.
fr: Un double-clic sur la barre de titre d'un Fence le fera s'enrouler dans sa barre de titre, ce qui vous fera gagner de l'espace. Déplacez votre souris pour afficher l'fences, ou double-cliquez à nouveau pour le désactiver. Déplacez l'fences jusqu'au bord de l'écran pour l'amarrer au bord de l'écran.
it: Fare doppio clic sulla barra del titolo di un gruppo Fence farà sì che si arrotoli nella sua barra del titolo, risparmiando spazio. Sposta il mouse per rivelare la Fence o fai di nuovo doppio clic per disattivare. Sposta la Fence al bordo dello schermo per ancorarla al bordo dello schermo.
ja_jp: Fenceのタイトルバーをダブルクリックすると、タイトルバーに収納されて画面上でのスペースを節約できます。 マウスをオーバーしてFenceを表示するか、もう一度ダブルクリックして無効にします。Fenceを画面の端に動かすと、画面端にドッキングします。
nl: Dubbelklikken op de titelbalk van een Fence zorgt ervoor dat het in de titelbalk opgerold wordt, waardoor u ruimte bespaart. Beweeg uw muis over om het Fence te onthullen, of dubbelklik nogmaals om het uit te schakelen. Verplaats het Fence naar de rand van het scherm om het aan de rand van het scherm te dokken.
pl: Klikając dwukrotnie na nazwę Fence, zostanie on zwinięty, oszczędzając miejsce. Przenieś kursor nad Fence, lub kliknij dwurotnie, aby wyłączyć zwijanie. Przenieś Fence do krawędzi ekranu, aby go przypiąć w tym miejscu.
pt_br: Um clique duplo na barra de título de uma Fence fará com que ela role para cima para a barra de título, poupando espaço. Mova o mouse sobre a Fence para revelá-la ou clique duas vezes para desativar. Mova a Fence para a borda da tela para acoplá-la à borda.
ru: Двойной клик по заголовку Fence свернёт её в заголовок экономя Ваше место. Наведите мышку чтобы развернуть Fence или кликните два раза ещё раз, чтобы отключить это. Переместите Fence к краю экрана, чтобы закрепить её там.

source: Double clicking will roll-up your Fence!
de: Per Doppelklick werden Fences eingeklappt!
es: Haciendo doble clic se enrollará su Fence!
fr: Un double clic fera s'enrouler votre Fences !
it: Il doppio clic arrotolerà il tuo Fence!
ja_jp: ダブルクリックでFenceを折りたたむ！
nl: Dubbelklikken zal uw Fence omhoog rollen!
pl: Klikając dwukrotnie zwiniesz swój Fence!
pt_br: Clicar duas vezes rolará a Fence para cima!
ru: Двойной клик свернёт Вашу Fence!

source: Double-click blank space on your desktop at any time to quickly hide / reveal your desktop icons.
de: Doppelklicken Sie jederzeit auf einen leeren Raum auf Ihrem Desktop, um Ihre Desktopsymbole schnell zu verstecken / aufzudecken.
es: Haz doble clic en un espacio en blanco en tu escritorio en cualquier momento para ocultar / revelar rápidamente tus iconos de escritorio.
fr: Double-cliquez sur un espace vide de votre bureau à tout moment pour masquer / révéler rapidement vos icônes de bureau.
it: Doppio clic sullo spazio vuoto sul tuo desktop in qualsiasi momento per nascondere / rivelare rapidamente le icone del tuo desktop.
ja_jp: いつでもデスクトップの空白スペースをダブルクリックして、素早くデスクトップアイコンを隠す／表示させることができます。
nl: Dubbelklik op een lege ruimte op uw bureaublad op elk moment om snel uw bureaubladpictogrammen te verbergen / onthullen.
pl: Podwójne kliknięcie w puste miejsce na pulpicie w dowolnym momencie szybko ukryje / ujawni twoje ikony na pulpicie.
pt_br: Dê um duplo clique em qualquer espaço em branco na sua área de trabalho a qualquer momento para ocultar / revelar rapidamente os ícones da sua área de trabalho.
ru: Дважды щелкните пустое пространство на рабочем столе в любое время, чтобы быстро скрыть / открыть значки на рабочем столе.

source: Downloads
es: Descargas
fr: Téléchargements
it: Download
ja_jp: ダウンロード
pl: Pobrania
pt_br: Transferências
ru: Загрузки
