Repository: StardockCorp/Stardock-Software-Localization
Catalog: Apps/Fences/Fences 5/*.po
Languages: de, es, fr, it, ja_jp, nl, pl, pt_br, ru

source: Place all new icons in this Fence by default
de: Alle neuen Symbole in diesem Fence ablegen
es: Colocar de forma predeterminada todos los iconos nuevos en este Fence
fr: Placez toutes les nouvelles icônes dans cet Fences par défaut
it: Posizionare tutte le nuove icone in questo Recinto per impostazione predefinita
ja_jp: Fenceの中に、デフォルトですべての新しいアイコンを配置してください。
nl: Plaats alle nieuwe iconen standaard in dit Fence
pl: Domyślnie umieść wszystkie nowe ikony w tym Kafelku
pt_br: Colocar todos os novos ícones nesta Fence por padrão
ru: По умолчанию, помещать все новые значки в эту Fence

source: Place folders first
de: Ordner zuerst platzieren
es: Colocar las carpetas primero
fr: D'abord placer des dossiers
it: Posizionare prima le cartelle
ja_jp: フォルダを最初に置く
nl: Mappen als eerste plaatsen
pl: Umieść foldery najpierw
pt_br: Colocar pastas primeiro
ru: Папки в начале

source: Place new icons based on the file's size...
de: Neue Symbole nach Dateigröße platzieren...
es: Colocar los iconos nuevos según el tamaño del archivo...
fr: Placer de nouvelles icônes en fonction de la taille de fichier...
it: Inserire nuove icone in base alle dimensioni del file...
ja_jp: ファイルのサイズに基づいて新しいアイコンを配置します...
nl: Plaats nieuwe iconen op basis van de grootte van het bestand...
pl: Umieść nowe ikony według rozmiaru pliku...
pt_br: Colocar novos ícones com base no tamanho do arquivo...
ru: Помещать новые значки на основе размера файлов...

source: Place new icons based on what program created it...
de: Neue Symbole basierend auf dem Ursprungsprogramm platzieren...
es: Colocar los iconos nuevos según el programa que los creó...
fr: Placer de nouvelles icônes en fonction du programme l'ayant créée...
it: Inserire nuove icone in base al programma che le ha create...
ja_jp: アイコンを作成したプログラムに基づいて新しいアイコンを配置してください。
nl: Plaats nieuwe iconen op basis van welk programma ze gemaakt zijn...
pl: Umieść nowe ikony według typu programu, jaki je utworzył...
pt_br: Colocar novos ícones com base no programa que o criou...
ru: Помещать новые значки на основе программы, создавшей их...

source: Please click here to be in touch with our deployments team.
de: Bitte klicken Sie hier, um mit unserem Bereitstellungsteam in Kontakt zu treten.
es: Por favor, haga clic aquí para estar en contacto con nuestro equipo de implementaciones.
fr: Veuillez cliquer ici pour entrer en contact avec notre équipe de déploiements.
it: Si prega di fare clic qui per entrare in contatto con il nostro team di implementazione.
ja_jp: ここをクリックして、弊社のデプロイメントチームと連絡を取ってください。
nl: Klik hier alstublieft om in contact te komen met ons implementatieteam.
pt_br: Por favor, clique aqui para entrar em contato com nossa equipe de implantações.
ru: Пожалуйста, нажмите здесь, чтобы связаться с нашей командой по развертыванию.

source: Please limit title length to 500 characters or less.
de: Bitte begrenzen Sie die Titellänge auf 500 Zeichen oder weniger.
es: Por favor, limite la longitud del título a 500 caracteres o menos.
fr: Veuillez SVP limiter la longueur du titre à 500 caractères ou moins.
it: Limitare la lunghezza del titolo a 500 caratteri o meno.
ja_jp: タイトルの長さを500文字以内に抑えてください。
nl: Beperk a.u.b. de lengte van de titel tot 500 tekens of minder.
pl: Ogranicz długość nazwy do 500 znaków lub mniej.
pt_br: Limite o tamanho do título a 500 caracteres ou menos.
ru: Пожалуйста, ограничьте длину заголовка 500 символами или менее.

source: Please log off and log on to see the changed effect.
de: Bitte loggen Sie sich ab und wieder ein, um den geänderten Effekt zu sehen.
es: Por favor, cierra sesión y vuelve a iniciarla para ver el efecto cambiado.
fr: Veuillez vous déconnecter puis reconnecter pour voir l'effet modifié.
it: Si prega di disconnettersi e riconnettersi per vedere l'effetto cambiato.
ja_jp: 変更の効果を見るために、ログオフしてログオンしてください。
nl: Log alstublieft uit en weer in om het gewijzigde effect te zien.
pl: Proszę się wylogować i zalogować ponownie, aby zobaczyć zmieniony efekt.
pt_br: Por favor, faça logoff e depois login novamente para ver o efeito alterado.
ru: Пожалуйста, выйдите из системы и войдите снова, чтобы увидеть изменения.

source: Please note:
de: Bitte beachten Sie:
es: Por favor, tenga en cuenta:
fr: Veuillez noter, SVP :
it: Nota bene:
ja_jp: 'Please note:' ご注意ください。
nl: Let op:
pl: Porada:
pt_br: Observe que:
ru: Обратите внимание:

source: Please pick which option best suits your needs:
de: Bitte wählen Sie die gewünschte Option aus:
es: Por favor, elija la opción que mejor se adapte a sus necesidades:
fr: Veuillez SVP choisir l'option vous convenant le mieux :
it: Scegliete l'opzione più adatta alle vostre esigenze:
ja_jp: ご要望に適したオプションをお選びください。
nl: Kies a.u.b. welke optie het beste bij uw behoeften past:
pl: Wybierz, jaka opcja jest dla Ciebie najlepsza:
pt_br: Escolha a opção que melhor atende às suas necessidades:
ru: Пожалуйста, выберите, какие опции наиболее Вам подходят:

source: Please recreate the issue, and *be sure to include your name* in the crash-report dialog that appears. Share this name with customer support so that they can find your report. Thank you!
de: Bitte stellen Sie das Problem nach und *vergewissern Sie sich, dass Ihr Name in dem darauffolgenden Dialog zum Absturzbericht aufgeführt ist*. Teilen Sie den Namen auch dem Kundenservice mit, damit dieser den Bericht finden kann. Vielen Dank!
es: Vuelva a crear el problema y *asegúrese de incluir su nombre* en el cuadro de diálogo de informe de bloqueo que aparece. Comparta este nombre con el servicio de atención al cliente para que puedan encontrar su informe. ¡Gracias!
fr: Veuillez recréer le problème et *assurez-vous d'inclure votre nom* dans la boîte de dialogue de rapport d'incident qui s'affiche. Partagez ce nom avec le service client afin qu'il puisse trouver votre rapport. Merci!
it: Ricreare il problema e *accertarsi di includere il proprio nome* nella finestra di dialogo di segnalazione dell'arresto anomalo. Condividete questo nome con l'assistenza clienti in modo che possano trovare la vostra segnalazione. Grazie!
ja_jp: クラッシュレポートダイアログにあなたの名前を記載してください。その名前をカスタマーサポートに提示してもらうことで、レポートを見つけられます。ありがとうございます！
nl: Maak het probleem opnieuw en *zorg ervoor dat u uw naam* vermeldt in het dialoogvenster voor crashrapportage dat verschijnt. Deel deze naam met de klantenservice zodat zij uw melding kunnen vinden. Hartelijk dank!
pl: Odtwórz problem i * pamiętaj o podaniu swojego imienia i nazwiska* w wyświetlonym oknie dialogowym zgłaszania awarii. Udostępnij tę nazwę działowi obsługi klienta, aby mógł znaleźć Twój raport. Dziękujemy!
pt_br: Recrie o problema e *lembre-se de incluir seu nome* na caixa de diálogo de relatório de falha fatal. Compartilhe este nome com o atendimento ao cliente para que possam encontrar seu relatório. Obrigado!
ru: Пожалуйста, воссоздайте проблему и *обязательно укажите свое имя* в появившемся диалоговом окне отчета о сбое. Сообщите это имя службе поддержки, чтобы они могли найти ваш отчет. Спасибо!

source: Please select another theme to restore your Fence group' appareance.
de: Bitte wählen Sie eine andere Vorlage, um das Aussehen Ihrer Fences wiederherzustellen.
es: Por favor, seleccione otro tema para restaurar la apariencia de su Fences.
fr: Veuillez SVP sélectionner un autre thème pour restaurer l'apparence de vos Fences.
it: Si prega di selezionare un altro tema per ripristinare l'aspetto del tuo gruppo Fence.
ja_jp: お使いのFencesアプリの外観を復元するために、他のテーマを選択してください。
nl: Selecteer a.u.b. een ander thema om het uiterlijk van uw Fences te herstellen.
pl: Wybierz inny motyw, aby przywrócić wygląd Fences.
pt_br: Selecione outro tema para restaurar a aparência do Fences.
ru: Пожалуйста, выберите другую тему для восстановления вида Ваших Fences.

source: Please upload the file "{0}" at "{1}" to our web upload at "{2}", and then let our team know the upload is complete. Thank you for your help and patience while we look in to your issue. - The Stardock Fences Team
de: Bitte laden Sie die Datei "{0}" unter "{1}" auf unseren Web-Upload unter "{2}" hoch und informieren Sie anschließend unser Team, dass der Upload abgeschlossen ist. Vielen Dank für Ihre Hilfe und Geduld, während wir Ihr Problem untersuchen. - Das Stardock Fences Team
es: Por favor, suba el archivo "{0}" en "{1}" a nuestra subida web en "{2}", y luego informe a nuestro equipo que la carga está completa. Gracias por su ayuda y paciencia mientras investigamos su problema. - El equipo de Stardock Fences
fr: Veuillez télécharger le fichier "{0}" à "{1}" sur notre web upload à "{2}", puis informez notre équipe que le téléchargement est terminé. Merci de votre aide et de votre patience pendant que nous examinons votre problème. - L'équipe Stardock Fences
it: Si prega di caricare il file "{0}" su "{1}" sul nostro web upload su "{2}", e poi far sapere al nostro team che il caricamento è completo. Grazie per il tuo aiuto e la pazienza mentre esaminiamo il tuo problema. - Il team Stardock Fences
ja_jp: 次のテキストを"{0}"の"{1}"から我々のウェブアップロードの"{2}"へアップロードしてください。その後、我々のチームにアップロードが完了したことをお知らせください。 あなたの問題を調査中の我々をサポートして頂き、お待ち頂いている間のご協力と忍耐に感謝します。 - Stardock Fencesチーム
nl: Upload het bestand "{0}" alstublieft op "{1}" naar onze web-upload op "{2}", en laat vervolgens ons team weten dat de upload is voltooid. Bedankt voor uw hulp en geduld terwijl we uw probleem onderzoeken. - Het Stardock Fences Team
pl: Proszę przesłać plik "{0}" do "{1}" na naszą stronę internetową pod adresem "{2}", a następnie poinformować nasz zespół o zakończeniu przesyłania. Dziękujemy za pomoc i cierpliwość podczas rozpatrywania Twojego problemu. - Zespół Stardock Fences
pt_br: Por favor, faça o upload do arquivo "{0}" em "{1}" para o nosso upload na web em "{2}", e então informe à nossa equipe que o upload foi concluído. Obrigado pela sua ajuda e paciência enquanto investigamos o seu problema. - Equipe Stardock Fences
ru: Пожалуйста, загрузите файл "{0}" на "{1}" на наш веб-сайт для загрузок "{2}", а затем сообщите нашей команде, что загрузка завершена. Спасибо за вашу помощь и терпение, пока мы разбираемся с вашим вопросом. - Команда Stardock Fences

source: Positions
de: Positionen
es: Posiciones
it: Posizioni
ja_jp: ポジション
nl: Posities
pt_br: Posições
ru: Позиции

source: Power-up your desktop
de: Die Arbeit mit dem Desktop erleichtern
es: Encienda su escritorio
fr: Mettez votre ordinateur de bureau en route
it: Potenzia il tuo desktop
ja_jp: パソコンをパワーアップ
nl: Activeer uw bureaublad
pl: Przyspiesz swój Pulpit
pt_br: Aprimore sua área de trabalho
ru: Добавьте мощи Вашему рабочему столу

source: Pre-Install Backup
de: Vorinstallations-Backup
es: Copia de seguridad previa a la instalación
fr: Sauvegarde Pré-Installation
it: Backup Pre-Installazione
ja_jp: インストール前のバックアップ
pl: Kopia zapasowa przed instalacją
pt_br: Backup Pré-Instalação
ru: Предварительное резервное копирование

source: Pre-Install Snapshot
de: Sicherung (vor der Installation
es: Instantánea previa a la instalación
fr: Instantané de Pré-installation
it: Istantanea pre-installazione
ja_jp: 'Snapshot taken before installation'
nl: Voor-installatie Snapshot
pl: Przeinstaluj zrzuty stanu
pt_br: Instantâneo de pré-instalação
ru: Предустановленный снэпшот

source: Pre-Install snapshot not found.
de: Keine Sicherung vor der Installation gefunden.
es: No se encuentra la instantánea previa a la instalación.
fr: Pas trouvé d'instantané de pré-installation.
it: L'istantanea di pre-installazione non è stata trovata.
ja_jp: 事前インストールスナップショットが見つかりません。
nl: Geen voor-installatie snapshot gevonden.
pl: Opcja przeinstalowania zrzutu stanu niedostępna.
pt_br: Instantâneo de pré-instalação não encontrado.
ru: Предустановленный снэпшот не найден.

source: Preserve my layout by scaling my Fence groups (legacy)
de: Bewahren Sie mein Layout, indem Sie meine Fence-Gruppen skalieren (veraltet)
es: Preserva mi diseño escalando mis grupos de Fence (legado)
fr: Préservez ma disposition en redimensionnant mes groupes de Fence (héritage)
it: Preserva il mio layout ridimensionando i miei gruppi di Fence (legacy)
ja_jp: 私のFenceグループ（レガシー）のレイアウトをスケーリングで保存してください。
nl: Behoud mijn indeling door mijn Fence groepen te schalen (legacy)
pl: Zachowaj układ mojego Fence poprzez skalowanie moich grup Fence (legacy)
pt_br: Preserve meu layout ajustando a escala dos meus grupos de Fence (legado)
ru: Сохраните мой макет, масштабируя мои группы Fence (устаревшее)

source: Pro tip! The quickest way edit Fences' settings is to right-click the desktop and choose "Configure Fences".
de: Pro Tip! Der schnellste Weg, Fences-Einstellung zu bearbeiten ist mit rechts auf den Desktop zu klicken und "Fences konfigurieren" auszuwählen.
es: Consejo profesional! La forma más rápida de editar las configuraciones de Fences es hacer clic en el escritorio con el botón derecho y seleccionar "Configurar Fences".
fr: Note : Pour éditer facilement les paramètres des Fences cliquer bouton souris droit sur le bureau et choisir « Configurer Fences® ».
it: Suggerimento! Il modo più rapido per modificare le impostazioni di Fences è fare clic con il tasto destro del mouse sul desktop e scegliere "Configura Fences".
ja_jp: Fencesの設定を編集する最速の方法は、デスクトップを右クリックして「Fencesの設定」を選択することです。
nl: Pro tip! De snelste manier om Fences te bewerken is door met de rechtermuisknop op het bureaublad te klikken en "fences configureren" te kiezen.
pl: Najlepsza porada! Najszybsza droga do edycji ustawień Fences to kliknięcie PPM na Pulpicie i wybranie "Konfiguruj Fences".
pt_br: Dica profissional! A forma mais rápida de editar as configurações do Fences é clicar com o botão direito do mouse na área de trabalho e selecionar "Configurar o Fences".
ru: Подсказка для профессионалов! Быстрейший путь изменить параметры Fences, это кликнуть правой кнопкой мыши по рабочему столу и выбрать "Настроить Fences".

source: Problem deleting backup.
de: Problem beim Löschen des Backups.
es: Problema al eliminar la copia de seguridad.
fr: Problème de suppression de sauvegarde.
it: Problema nell'eliminazione del backup.
ja_jp: バックアップの削除に問題があります。
nl: Probleem bij het verwijderen van de back-up.
pl: Problem z usunięciem kopii zapasowej.
pt_br: Problema ao deletar backup.
ru: Проблема с удалением резервной копии.

source: Problem description
de: Problem Beschreibung
es: Descripción del problema
fr: Description du problème
it: Descrizione del problema
ja_jp: 問題の説明
nl: Probleem beschrijving
pl: Opis problemu
pt_br: Descrição do problema
ru: Описание проблемы

source: Problem during installation:
de: Problem während der Installation:
es: Problema durante la instalación:
fr: Problème lors de l'installation :
it: Problema durante l'installazione:
ja_jp: インストール中に問題が発生しました。
nl: Probleem tijdens de installatie:
pl: Problem podczas instalacji:
pt_br: Problema durante a instalação:
ru: Ошибка во время установки:

source: Problem restoring snapshot.
de: Problem beim Wiederherstellen der Sicherung aufgetreten.
es: Problema al restaurar una instantánea.
fr: Problème de restauration d'instantané.
it: Problema di ripristino dell'istantanea.
ja_jp: スナップショットの復元に問題があります。
nl: Probleem bij het herstellen van snapshot.
pl: Problem z przywracaniem zrzutu stanu.
pt_br: Problema ao restaurar o instantâneo.
ru: Ошибка восстановления снэпшота.

source: Program Shortcuts
de: Programmverknüpfungen
es: Accesos Directos de Programas
fr: Raccourcis de Programme
it: Scorciatoie del programma
ja_jp: プログラムのショートカット
nl: Programma Sneltoetsen
pl: Skróty programów
pt_br: Atalhos do programa
ru: Ярлыки программ

source: Programs
de: Programme
es: Programas
fr: Programmes
it: Programmi
ja_jp: プログラム
nl: Programma's
pl: Programy
pt_br: Programas
ru: Программы

source: Project 1
de: Projekt 1
es: Proyecto 1
fr: Projet 1
it: Progetto 1
ja_jp: プロジェクト１
pl: Projekt 1
pt_br: Projeto 1
ru: Проект 1

source: Project 2
de: Projekt 2
es: Proyecto 2
fr: Projet 2
it: Progetto 2
ja_jp: プロジェクト2
pl: Projekt 2
pt_br: Projeto 2
ru: Проект 2

source: Purchase
de: Kaufen
es: Comprar
fr: Acheter
it: Acquista
ja_jp: 購入
nl: Kopen
pl: Kup
pt_br: Comprar
ru: Покупка

source: Purchase ({0})
de: Kaufen
es: Compra ({0})
fr: Acheter ({0})
it: Acquisto ({0})
ja_jp: 購入(Fences)
nl: Kopen
pl: Kup
pt_br: Comprar ({0})
ru: Покупка

source: Purchase additional licenses
de: Kaufe zusätzliche Lizenzen
es: Compra licencias adicionales
fr: Achetez des licences supplémentaires
it: Acquista licenze aggiuntive
ja_jp: 追加のライセンスを購入する
nl: Koop extra licenties
pt_br: Compre licenças adicionais
ru: Приобретите дополнительные лицензии

source: Purchaser email
de: Käufer Email
es: Correo electrónico del comprador
fr: Email de l'acheteur
it: Email dell'acquirente
ja_jp: 購入者のメール
nl: Koper email
pt_br: Email do comprador
ru: Email покупателя

source: Quick-hide
de: Schnell-verstecken
es: Ocultación rápida
fr: Masquer rapidement
it: Nascondi-veloce
ja_jp: 急速に隠す
nl: Snel-verbergen
pl: Szybkie ukrywanie
pt_br: Esconder rapidamente
ru: Быстрое скрытие

source: quick-hide activated
de: schnell-ausblenden aktiviert
es: ocultar rápido activado
fr: masquage rapide activé
it: attivazione rapida nascosta
ja_jp: 速度を上げて隠れるようにしました
nl: snel verbergen geactiveerd
pl: Aktywowano Szybkie ukrywanie
pt_br: ocultar rapidamente ativado
ru: быстрое скрытие включено

source: Re-capture...
de: Wieder einfangen...
es: Re-captura...
fr: Re-capturer...
it: Ri-cattura...
ja_jp: 再キャプチャ...
nl: Herschrijven...
pl: Ponownie przechwytuj...
pt_br: Re-captura...
ru: Перезахват...

source: Recommended for advanced users
de: Für fortgeschrittene Nutzer empfohlen
es: Recomendado para usuarios avanzados
fr: Recommandé pour les utilisateurs avancés
it: Consigliato agli utenti avanzati
ja_jp: 推奨される上級ユーザー
nl: Aanbevolen voor gevorderde gebruikers
pl: Zalecane dla zaawansowanych użytkowników
pt_br: Recomendado para usuários avançados
ru: Рекомендуется для опытных пользователей

source: Recommended for use on all systems, single or multi-monitor. Remembers your Fence group positions on a per-resolution/per-monitor-configuration basis, so that your layout is always just how you left it.
de: Empfohlen für die Verwendung auf allen Systemen, einzeln oder mehrfach-Monitor. Erinnert sich an Ihre Fence-Gruppenpositionen auf Basis von Auflösung/Monitor-Konfiguration, so dass Ihre Anordnung immer so ist, wie Sie sie verlassen haben.
es: Recomendado para usar en todos los sistemas, ya sea de monitor único o múltiple. Recuerda las posiciones de tu grupo Fence en una base por resolución/por-configuración-de-monitor, de modo que tu diseño siempre está justo como lo dejaste.
fr: Recommandé pour une utilisation sur tous les systèmes, écran unique ou multi-écrans. Mémorise les positions de vos groupes de Fence sur une base par résolution/par configuration de moniteur, de sorte que votre disposition est toujours exactement comme vous l'avez laissée.
it: Recommended for all systems, single or multi-monitor. It memorize your Fence group positions according to each resolution/monitor setup, maintaining your layout as you left it.
ja_jp: 全てのシステム、単体またはマルチモニターに推奨されます。Fenceグループの位置を解像度/モニター設定ごとに記憶するため、レイアウトは常にあなたが最後に設定した通りになります。
nl: Aanbevolen voor gebruik op alle systemen, enkel of multi-monitor. Onthoudt uw Fence groep posities op basis van per-resolutie/per-monitor-configuratie, zodat uw indeling altijd precies is zoals u het heeft achtergelaten.
pl: Zalecane do użytku na wszystkich systemach, pojedynczym lub wielomonitorowym. Pamięta pozycje grupy Fence na podstawie konfiguracji na ekranie/per monitor, dzięki czemu układ zawsze wygląda tak, jak go pozostawiłeś.
pt_br: Recomendado para uso em todos os sistemas, único ou multi-monitor. Lembra as posições do seu grupo Fence em uma base por resolução/por configuração de monitor, para que seu layout esteja sempre exatamente como você deixou.
ru: Рекомендуется для использования на всех системах, одномониторных или многомониторных. Запоминает позиции вашей группы Fence на основе разрешения/конфигурации монитора, так что ваша схема всегда остается такой, какой вы ее оставили.

source: Refresh
de: Aktualisieren
es: Refrescar
fr: Rafraîchir
it: Aggiorna
ja_jp: リフレッシュ
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
ru: Обновить

source: Remove a Folder Portal like you would any other Fence group; put your mouse over the Fence group, and click the "x" that appears. The folder will not be deleted.
de: Folder Portals lassen sich genauso leicht wie normale Fences entfernen: Bewegen Sie die Maus über das Folder Portal und klicken Sie auf das "x". Der Ursprungsordner wird dabei nicht gelöscht.
es: Elimine un Folder Portal como lo haría con cualquier otro Fence; coloque el ratón sobre el Fence, y haga clic en la "x" que aparece. La carpeta no será eliminada.
fr: Supprimez un Folder Portal comme vous le feriez pour n'importe quel autre Fences ; placez votre souris sur l'fences, et cliquez sur le "x" qui apparaît. Le dossier ne sera pas supprimé.
it: Rimuovere un Folder Portal come qualsiasi altro gruppo di Fence; posizionare il mouse sul gruppo di Fence e fare clic sulla "x" che appare. La cartella non verrà eliminata.
ja_jp: フォルダを削除するには、他のFenceと同じようにマウスを重ねて、"x"をクリックします。フォルダは削除されません。
nl: Verwijder een Folder Portal zoals u een ander Fence zou verwijderen; plaats uw muis over het Fence en klik op de "x" die verschijnt. De map wordt niet verwijderd.
pl: Usuń Folder Portal podobnie jak Każdy inny Fence; umieść kursor myszy nad Fencesem, kliknij na "x", który się tam pojawi. Sam folder nie zostanie usunięty.
pt_br: Remova um Folder Portal como com qualquer outra Fence; coloque o mouse sobre a Fence e clique no "x" que aparecer. A pasta não será excluída.
ru: Удаляйте Folder Portal так же, как и любую Fence: наведите мышь на Fence и нажмите на "x" в углу. Сама папка не будет удалена.

source: Remove Fence
de: Fence entfernen
es: Eliminar Fence
fr: Supprimer Fences
it: Rimuovi Fence
ja_jp: Fenceを削除してください
nl: Fence Verwijderen
pl: Usuń Fence
pt_br: Remover Fence
ru: Удалить Fence

source: Remove Fence and delete files
de: Fence entfernen und Dateien löschen
es: Eliminar Fence y borrar archivos
fr: Supprimer Fences et effacer des fichiers
it: Rimuovere Fence ed eliminare i file
ja_jp: Fenceを削除してファイルを削除します
nl: Fence verwijderen en bestanden verwijderen
pl: Usuń Fence i usuń pliki
pt_br: Remover Fence e excluir arquivos
ru: Удалить Fence и удалить файлы

source: Remove Fence and move files to a folder
de: Fence entfernen und Dateien in einen Ordner verschieben
es: Eliminar Fence y mover archivos a una carpeta
fr: Supprimer Fences et déplacer des fichiers dans un dossier
it: Rimuovere Fence e spostare i file in una cartella
ja_jp: Fenceを削除し、ファイルをフォルダに移動します。
nl: Fence verwijderen en bestanden naar een map verplaatsen
pl: Usuń Fence i przenieś pliki do nowego folderu
pt_br: Remover Fence e mover arquivos para uma pasta
ru: Удалить Fence и переместить файлы в папку

source: Remove Fence from desktop and delete the folder it represents
de: Fence vom Desktop entfernen und Ursprungsordner löschen
es: Eliminar Fence del escritorio y borrar la carpeta que representa
fr: Supprimer Fences du bureau et supprimer le dossier qu'il représente
it: Rimuovete Fence dal desktop ed eliminate la cartella che rappresenta
ja_jp: デスクトップからFenceを削除し、それを表すフォルダを削除します。
nl: Fence van het bureaublad verwijderen en de map die het voorstelt verwijderen
pl: Usuń Fence z Pulpitu i usuń folder z nim powiązany
pt_br: Remover Fence da área de trabalho e excluir a pasta que ela representa
ru: Удалить Fence с рабочего стола и удалить представляемую ей папку

source: Remove rule?
de: Regel entfernen?
es: Eliminar regla?
fr: Supprimer règle ?
it: Rimuovere la regola?
ja_jp: ルールを削除しますか？
nl: Regel verwijderen?
pl: Reguła usuwania?
pt_br: Remover regra?
ru: Удалить правило?
